Repository: KDE/systemdgenie
Catalog: po/sa/systemdgenie.po
Languages: sa

# NAME OF TRANSLATORS
source: Your names
sa: श्रीकान्त् कलवार्

# EMAIL OF TRANSLATORS
source: Your emails
sa: skkalwar999@gmail.com

source: Coredump generation and storage
sa: कोरडम्प जनरेशन तथा भण्डारण

source: Send journal messages over network
sa: संजालद्वारा पत्रिकासन्देशान् प्रेषयन्तु

source: Journal manager settings
sa: जर्नल प्रबन्धक सेटिंग्स्

source: Login manager configuration
sa: प्रवेशप्रबन्धकविन्यासः

source: Network name resolution configuration
sa: संजालनाम समाधानविन्यासः

source: Systemd daemon configuration
sa: Systemd डेमन विन्यासः

source: Time synchronization settings
sa: समयसमन्वयनसेटिंग्स्

source: Systemd user daemon configuration
sa: Systemd उपयोक्तृ-डेमन-विन्यासः

source: KHelpCenter executable not found in path. Please install KHelpCenter to view man pages.
sa: KHelpCenter कार्यान्वयनीयः मार्गे न प्राप्तः । कृपया man पृष्ठानि द्रष्टुं KHelpCenter संस्थापयन्तु।

source: SystemdGenie
sa: SystemdGenie इति

source: (c) 2016, Ragnar Thomsen
sa: (ग) 2016, राग्नर थॉमसेन

source: Ragnar Thomsen
sa: राग्नर थोम्सेन्

source: Maintainer
sa: परिपालकः

source: Unable to contact the systemd daemon. Quitting...
sa: systemd डेमन् इत्यनेन सह सम्पर्कं कर्तुं असमर्थः । त्यक्त्वा...

source: User dbus not found. Support for user units disabled.
sa: उपयोक्ता dbus न प्राप्तः। उपयोक्तृ-एककानां समर्थनं अक्षमम् ।

source: All
sa: सर्वे

source: Services
sa: सेवाएँ

source: Automounts
sa: स्वयम्माउण्ट्

source: Devices
sa: यन्त्राणि

source: Mounts
sa: माउण्ट् भवति

source: Paths
sa: पथाः

source: Scopes
sa: व्याप्तयः

source: Slices
sa: स्लाइस्

source: Sockets
sa: सॉकेट्

source: Swaps
sa: स्वैप्स्

source: Targets
sa: लक्ष्यम्

source: Timers
sa: समयनिर्धारकाः

source: Session ID
sa: सत्र ID

source: Session Object Path
sa: सत्र वस्तु मार्गः

source: State
sa: राज्यम्‌

source: User ID
sa: उपयोक्तृपरिचयः

source: User Name
sa: उपयोक्तृनाम

source: Seat ID
sa: सीट आईडी

source: Timer
sa: टाइमर

source: Next
sa: अग्रिम

source: Left
sa: वामः

source: Last
sa: अन्तिमः

source: Passed
sa: अतीत

source: Activates
sa: सक्रियं करोति

# First part of 'Total: %1, %2, %3'
source: 1 unit
sa: १ एककम्

# Second part of 'Total: %1, %2, %3'
source: 1 active
sa: १ सक्रियः

# Third part of 'Total: %1, %2, %3'
source: 1 displayed
sa: १ प्रदर्शितम्

# %1 is '%1 units' and %2 is '%2 active' and %3 is '%3 displayed'
source: Total: %1, %2, %3
sa: कुलम् : %1, %2, %3

source: Unable to authenticate/execute the action: %1
sa: क्रियायाः प्रमाणीकरणं/निष्पादनं कर्तुं असमर्थः: %1

source: &Refresh
sa: &ताजगी

# @info:tooltip
source: Refresh
sa: ताजगी

source: Start Unit
sa: प्रारम्भ इकाई

source: Stop Unit
sa: स्टॉप यूनिट

source: Reload Unit
sa: पुनः लोड यूनिट

source: Restart Unit
sa: यूनिट् पुनः आरभत

source: Enable Unit
sa: यूनिट् सक्षमं कुर्वन्तु

source: Disable Unit
sa: इकाई अक्षम करें

source: Mask Unit
sa: मुखौटा इकाई

source: Unmask Unit
sa: अनमास्क यूनिट

source: Re&load systemd
sa: पुनः&भार प्रणालीd

# @info:tooltip
source: Click to reload all unit files
sa: सर्वाणि unit files पुनः लोड् कर्तुं क्लिक् कुर्वन्तु

source: Re-e&xecute systemd
sa: पुनः e&execute systemd

# @info:tooltip
source: Click to re-execute the systemd daemon
sa: systemd डेमन् पुनः निष्पादयितुं क्लिक् कुर्वन्तु

source: Re&load user systemd
sa: पुनः&लोड उपयोक्ता systemd

# @info:tooltip
source: Click to reload all user unit files
sa: सर्वाणि उपयोक्तृ-एकक-सञ्चिकाः पुनः लोड् कर्तुं क्लिक् कुर्वन्तु

source: Re-e&xecute user systemd
sa: पुनः e&execute user systemd

# @info:tooltip
source: Click to re-execute the user systemd daemon
sa: उपयोक्तृ systemd डेमन् पुनः निष्पादयितुं क्लिक् कुर्वन्तु

source: Activate Session
sa: सत्रं सक्रियं कुर्वन्तु

source: Terminate Session
sa: सत्रं समाप्तं कुर्वन्तु

source: Lock Session
sa: ताला सत्रम्

source: <br><b>Remote host:</b> %1
sa: <br><b>दूरस्थः मेजबानः</b> %1

source: <br><b>Remote user:</b> %1
sa: <br><b>दूरस्थः उपयोक्ता:</b> %1

source: <br><b>Service:</b> %1
sa: <br><b>सेवा:</b> %1

source: <br><b>Leader (PID):</b> %1
sa: <br><b>नेता (PID):</b> %1

source: <br><b>Type:</b> %1
sa: <br><b>प्रकारः</b> %1

source: (display %1)
sa: (%1 प्रदर्शयतु)

source: <br><b>Class:</b> %1
sa: <br><b>वर्गः</b> %1

source: <br><b>State:</b> %1
sa: <br><b>राज्यम् :</b> %1

source: <br><b>Scope:</b> %1
sa: <br><b>व्याप्तिः</b> %1

source: <br><b>Created: </b>
sa: <br><b>निर्मितः : १.</b>

source: %1: Systemd daemon reloaded...
sa: %1: Systemd डेमन् पुनः लोड् कृतम्...

source: %1: User daemon reloaded...
sa: %1: उपयोक्तृ-डेमन् पुनः लोड् कृतम्...

source: %1: System units changed...
sa: %1: प्रणाली-एककाः परिवर्तिताः...

source: Editing %1
sa: सम्पादनम् %1

source: Failed to open the unit file: %1
sa: यूनिट् सञ्चिकां उद्घाटयितुं असफलम्: %1

source: %1: %2 successfully written...
sa: %1: %2 सफलतया लिखितम्...

source: System Units
sa: प्रणाली इकाइयाँ

source: <html><head/><body><p>Filter unit types.</p></body></html>
sa: <html><head/><body><p>एककप्रकाराः छानयन्तु।</p></body></html>

source: Overall stats:
sa: समग्ररूपेण आँकडा:

source: User Units
sa: उपयोक्तृ-एककाः

source: Config Files
sa: सञ्चिकाः विन्यस्तं कुर्वन्तु

source: Sessions
sa: सत्रम्

source: &File
sa: &संचिका

source: &View
sa: &दृश्यं

source: &Daemon
sa: &डेमनः

source: &Unit
sa: &इंकाईं

source: &Session
sa: &सत्र

source: Unit Toolbar
sa: इकाई साधनपट्टी

source: Config File Toolbar
sa: सञ्चिकासाधनपट्टिकां विन्यस्तं कुर्वन्तु

source: Unit
sa: इंकाईं

source: Load State
sa: भार अवस्था

source: Active State
sa: सक्रिय अवस्था

source: Unit State
sa: इकाई राज्य

source: <b>Description: </b>
sa: <b>वर्णनम्‌:</b>

source: <br><b>Unit file: </b>%1
sa: <br><b>एककसञ्चिका:</b> %1

source: <br><b>Unit file state: </b>
sa: <br><b>एककसञ्चिकास्थितिः : १.</b>

source: <br><b>Source path: </b>%1
sa: <br><b>स्रोतमार्गः</b> %1

source: <br><b>Activated: </b>
sa: <br><b>सक्रियः : १.</b>

source: <br><b>Deactivated: </b>
sa: <br><b>निष्क्रियः : १.</b>

source: <b>Unit file: </b>
sa: <b>एककसञ्चिका : १.</b>

source: <hr><b>Last log entries:</b>
sa: <hr><b>अन्तिम-लॉग-प्रविष्टयः : १.</b>

source: <br><i>No log entries found for this unit.</i>
sa: <br><i>अस्य एककस्य कृते कोऽपि लॉग-प्रविष्टयः न प्राप्यन्ते ।</i>
