Repository: KDE/systemdgenie
Catalog: po/*/systemdgenie.po
Languages: ar, ast, az, da, eo, es, et, eu, fr, he, hi, hu, ia, id, it, ka, ko, lt, lv, pt_br, ru, sl, tr, zh_cn

source: <hr><b>Last log entries:</b>
ar: <hr><b>مدخلات السّجلّ الأخيرة:</b>
ast: <hr><b>Últimes entres del rexistru:</b>
az: <hr><b>Sonuncu girişlərin jurnalı:</b>
da: <hr><b>Seneste logbeskeder:</b>
eo: <hr><b>Lastaj protokolaj enskriboj:</b>
es: <hr><b>Últimas entradas del registro:</b>
et: <hr><b>Viimased logikirjed:</b>
eu: <hr><b>Egunkariko azken sarrerak:</b>
fr: <hr><b>Dernières entrées du journal :</b>
he: <hr><b>רשומות אחרונות ביומן:</b>
hi: <hr><b>अंतिम लॉग प्रविष्टियाँ:</b>
hu: <hr><b>Utolsó naplóbejegyzések:</b>
ia: <hr><b>Ultime entratas de regiostro:</b>
id: <hr><b>Entri log terakhir:</b>
it: <hr><b>Ultime voci del registro:</b>
ka: <hr><b>ჟურნალის ბოლო ჩანაწერები:</b>
ko: <hr><b>마지막 로그 항목:</b>
lt: <hr><b>Paskutiniai žurnalo įrašai:</b>
lv: <hr><b>Pēdējie žurnāla ieraksti:</b>
pt_br: <hr><b>Últimos itens de registro:</b>
ru: <hr><b>Последние записи в журнале:</b>
sl: <hr><b>Zadnji vnosi dnevnika:</b>
tr: <hr><b>Son günlük girdisi: </b>
zh_cn: <hr><b>最近日志条目：</b>

source: <br><i>No log entries found for this unit.</i>
ar: <br><i>لم تُعثر على مدخلات سجلّ لهذه الوحدة.</i>
ast: <br><i>Nun s'atoparon entraes del rexistru pa esta unidá.</i>
az: <br><i>Sonuncu girişlərin jurnalı tapılmadı.</i>
da: <br><i>Ingen logbeskeder fundet for denne enhed.</i>
eo: <br><i>Neniaj protokoloj trovitaj por ĉi tiu unuo.</i>
es: <br><i>No se han encontrado entradas del registro para esta unidad.</i>
et: <br><i>Sellele ühikule ei leitud ühtegi logikirjet.</i>
eu: <br><i>Ez da aurkitu unitate honen egunkari-sarrerarik.</i>
fr: <br><i>Aucune entrée trouvée pour cette unité.</i>
he: <br><i>לא נמצאו רשומות יומן ליחידה הזאת.</i>
hi: <br><i>इस इकाई के लिए कोई लॉग प्रविष्टियाँ नहीं मिलीं.</i>
hu: <br><i>Nincsenek naplóbejegyzések ehhez a unithoz.</i>
ia: <br><i>Nulle entratas de registro trovate per iste unitate.</i>
id: <br><i>Tidak ada entri log yang ditemukan untuk unit ini.</i>
it: <br><i>Nessuna voce di registro trovata per questa unità.</i>
ka: <br><i>ამ სერვისისთვის ჟურნალის ჩანაწერები არ არსებობსს.</i>
ko: <br><i>이 단위의 로그 항목을 찾을 수 없습니다.</i>
lt: <br><i>Šiam įtaisui nerasta jokių žurnalo įrašų.</i>
lv: <br><i>Šai vienībai nav atrasti žurnāla ieraksti.</i>
pt_br: <br><i>Não foram encontrados itens de registro para esta unidade.</i>
ru: <br><i>Для этой службы записи журнала не найдены.</i>
sl: <br><i>Ta to enoto ni najdenih vnosov v dnevniku.</i>
tr: <br><i>Bu birim için günlük girdisi bulunamadı.</i>
zh_cn: <br><i>未找到该单元的日志条目。</i>

source: Systemd management utility
ast: Utilidá de xestión de Systemd
es: Utilidad de gestión de systemd
pt_br: Utilitário de gerenciamento do systemd

source: Edit Unit File
ast: Editar el ficheru de la unidá

source: Edit Configuration File
ast: Editar el ficheru de configuración

source: <b>VT:</b> %1
ast: <b>MV:</b> %1
he: <b>מסוף וירטואלי:</b> %1
hi: <b>वीटी:</b> %1
zh_cn: <b>虚拟终端：</b>%1

source: Editing file: %1
ast: Editando'l ficheru: %1
es: Editando el archivo: %1

source: <html><head/><body><p>Toggle show inactive units.</p></body></html>
ast: <html><head/><body><p>Alterna l'amuesa de les unidaes inactives.</p></body></html>
es: <html><head/><body><p>Mostrar u ocultar las unidades inactivas.</p></body></html>
pt_br: <html><head/><body><p>Alternar a apresentação de unidades inativas.</p></body></html>

source: Show inactive
ast: Amosar les inactives
es: Mostrar inactivas
pt_br: Mostrar inativas

source: Show unloaded
ast: Amosar les que tán descargaes
es: Mostrar descargadas
pt_br: Mostrar não-carregadas

# @title:column
source: File
fr: Fichier
ru: Файл
sl: Datoteka

# @title:column
source: Modified
fr: Modifié
ru: Дата изменения
sl: Spremenjena

# @title:column
source: Description
ru: Описание
sl: Opis

source: View Logs
sl: Poglej dnevnike

# @about:credit
source: (c) 2016 Ragnar Thomsen, %1 KDE Community
ru: © Ragnar Thomsen, %1 сообщество KDE, 2016

source: Former Maintainer
ru: Прежний сопровождающий

# @title:column
source: Timer
ru: Таймер

# @title:column
source: Next
ru: Следующая

# @title:column
source: Left
ru: Слева

# @title:column
source: Last
ru: Последний

# @title:column
source: Passed
ru: Без ошибок

# @title:column
source: Activates
ru: Активирует

# invalid
source: n/a
ru: н/д
