Repository: KDE/systemdgenie
Catalog: po/*/systemdgenie.po
Languages: ar, ast, az, da, eo, es, et, eu, fr, he, hi, hu, ia, id, it, ka, ko, lt, lv, pt_br, ru, sl, tr, zh_cn

# NAME OF TRANSLATORS
source: Your names
ar: صفا الفليج
ast: Softastur
az: Xəyyam Qocayev
eo: Oliver Kellogg
es: Eloy Cuadra
et: Marek Laane
eu: Iñigo Salvador Azurmendi
fr: Geoffray Levasseur, Matthieu Robin, Simon Depiets
he: צוות התרגום של KDE ישראל
hi: तुम्हारे नाम
hu: Kiszel Kristóf
ia: Giovanni Sora
id: Wantoyèk
it: Luigi Toscano
ka: Temuri Doghonadze
ko: 박신조
lt: Moo
lv: Toms Trasūns
pt_br: André Marcelo Alvarenga
ru: Александр Яворский
sl: Matjaž Jeran
tr: Kaan Özdinçer
zh_cn: KDE 中国, Guo Yunhe, magsom, Tyson Tan

# EMAIL OF TRANSLATORS
source: Your emails
ar: safa1996alfulaij@gmail.com
ast: alministradores@softastur.org
az: xxmn77@gmail.com
eo: olivermkellogg@gmail.com
es: ecuadra@eloihr.net
et: qiilaq69@gmail.com
eu: xalba@euskalnet.net
fr: geoffray.levasseurbrandin@numericable.fr, kde@macolu.org, sdepiets@gmail.com
he: kde-l10n-he@kde.org
hi: आपके ईमेल
hu: ulysses@fsf.hu
ia: g.sora@tiscali.it
id: wantoyek@gmail.com
it: luigi.toscano@tiscali.it
ka: Temuri.doghonadze@gmail.com
ko: kde@peremen.name
lv: toms.trasuns@posteo.net
pt_br: alvarenga@kde.org
ru: kekcuha@gmail.com
sl: matjaz.jeran@amis.net
tr: kaanozdincer@gmail.com
zh_cn: kde-china@kde.org, i@guoyunhe.me, magsom@kde.org, tds00@qq.com

source: SystemdGenie
ar: جني Systemd
az: Systemd

source: Manage systemd units, timers, sessions and config files
ar: أدر وحدات systemd والمؤقتات والجلسات وملفات الضبط
fr: Gérer les unités du module « systemd », les chronomètres, les sessions et les fichiers de configuration
ia: Gere unitates de systemd, horologios, sessiones e files de config
ka: მართეთ systemd-ის ერთეულები, ტაიმერები, სესიები და კონფიგურაციის ფაილები
lv: Pārvalda „systemd“ vienības, taimerus, sesijas un konfigurācijas datnes
ru: Управление службами, таймерами, сеансами и файлами конфигурации systemd
sl: Upravlja enote systemd, časovnike, seje in datoteke konfiguracij

source: (c) 2016, Ragnar Thomsen
ar: (c) 2016، راجنار تومسون
es: © 2016, Ragnar Thomsen
he: (c) 2016, רגנר תומסן
hi: (सी) 2016, राग्नर थॉमसन
hu: (c) Ragnar Thomsen, 2016.
ka: (c) 2016, რაგნარ თომსენი, ყველა უფლება დაცულია
tr: © 2016, Ragnar Thomsen

source: Ragnar Thomsen
ar: راجنار تومسون
he: רגנר תומסן
hi: रगनार थॉमसन
ka: რაგნარ თომსენი

source: Maintainer
ar: المصين
ast: Caltenedor
az: Müşayətçi
da: Vedligeholder
eo: Prizorganto
es: Responsable
et: Hooldaja
eu: Mantentzailea
fr: Mainteneur
he: מתחזק
hi: मेंटेनर
hu: Karbantartó
ia: Mantenitor
id: Perawat
it: Responsabile
ka: წამყვანი პროგრამისტი
ko: 관리자
lt: Prižiūrėtojas
lv: Uzturētājs
pt_br: Mantenedor
ru: Сопровождающий
sl: Vzdrževalec
tr: Proje Yöneticisi
zh_cn: 维护者

source: Unable to contact the systemd daemon. Quitting...
ar: فشلت محاولة التّواصل مع عفريت systemd. يخرج...
ast: Nun pue contautase col degorriu systemd. Colando…
az: System xidməti ilə əlaqə yaradıla bilmədi. Çıxış...
da: Kan ikke kontakte systemd-dæmonen. Afslutter...
eo: Ne eblas kontakti la systemd-demonon. Rezignante...
es: No se ha podido contactar con el demonio systemd. Saliendo...
et: Ühenduse loomine systemd deemoniga nurjus. Väljutakse ...
eu: Ezin da «systemd» daimonarekin kontaktatu. Irteten...
fr: Impossible de contacter le démon systemd. Fermeture...
he: לא ניתן ליצור קשר עם סוכן systemd. היישום נסגר…
hi: systemd डेमॉन से संपर्क करने में असमर्थ। बाहर निकल रहा हूँ...
hu: Nem lehet kapcsolódni a systemd démonhoz. Kilépés…
ia: Incapace a continger le demon de systemd. Abandona ...
id: Tidak dapat menghubungi daemon systemd. Mengeluarkan...
it: Impossibile contattare il demone systemd. Chiusura in corso...
ka: Systemd-ის დემონთან დაკავშირების შეცდომა. მუშაობის დასასრული...
ko: systemd 데몬과 통신할 수 없습니다. 종료합니다...
lt: Nepavyko susisiekti su systemd tarnyba. Išjungiama...
lv: Nespēj izveidot „systemd“ dēmonu. Iziet...
pt_br: Não foi possível contatar o serviço systemd. Saindo...
sl: Ni bilo mogoče vzpostaviti stika s sistemskim demonom. Odnehujem...
tr: Systemd ardalan süreci ile bağlantı kurulamadı. Çıkılıyor…
zh_cn: 无法与 systemd 守护进程通信。正在退出...

source: User dbus not found. Support for user units disabled.
ar: لم يعثر على حافلة dbus للمستخدم. عطل دعم وحدات المستخدم.
ast: Nun s'atopó l'usuariu dbus. El sofitu pa les unidaes d'usuariu ta desactiváu.
az: dbus tapılmadı. İstifadəçi bölmələri dəstəklənməsi sönsürülüb.
da: Bruger-dbus ikke fundet. Understøttelse af bruger-units deaktiveret.
eo: Uzanto dbus ne trovita. Subteno por uzantunuoj malebligita.
es: DBus del usuario no encontrado. Se ha desactivado el uso de las unidades del usuario.
et: Kasutaja D-Busi ei leitud, Kasutaja ühikute toetus keelatakse.
eu: Ez da aurkitu «dbus» erabiltzailea. Erabiltzaileen unitateetarako euskarria ezgaitu da.
fr: Impossible de trouver un utilisateur « D-bus ». La prise en charge des unités d'utilisateur est désactivée.
he: המשתמש dbus לא נמצא. התמיכה ביחידות משתמשים מושבתת.
hi: उपयोगकर्ता dbus नहीं मिला। उपयोगकर्ता इकाइयों के लिए समर्थन अक्षम किया गया।
hu: A dbus felhasználó nem található. A felhasználói unitok kezelése ki lesz kapcsolva.
ia: Dbus de usator non trovate. Supporto per unitate de usator dishabilitate.
id: Dbus engguna tidak ditemukan. Dukungan untuk unit pengguna dinonfungsikan.
it: L'utente dbus non è stato trovato. Il supporto per le unità utente sarà disabilitato.
ka: მომხმარებლის dbus-ის პოვნა შეუძლებელია. მომხმარებლის სერვისების მხარდაჭერა გაითიშება.
ko: 사용자 D-Bus를 찾을 수 없습니다. 사용자 단위 지원을 비활성화합니다.
lt: Nerasta naudotojo dbus. Naudotojo įtaisų palaikymas yra išjungtas.
lv: Neatrod lietotāja „dbus“. Atbalsts lietotāja vienībām ir izslēgts.
pt_br: D-Bus do usuário não encontrado. O suporte para unidades do usuário foi desabilitado.
sl: Uporabnika dbusa ni mogoče najti. Podpora za uporabniške enote je onemogočena.
tr: Kullanıcı dbus bulunamadı. Kullanıcı birimleri desteği kaptıldı.
zh_cn: 找不到用户 dbus。用户单元支持已禁用。

source: All
ar: الكلّ
ast: Too
az: Hamısı
da: Alle
eo: Ĉiuj
es: Todo
et: Kõik
eu: Guztia
fr: Toutes
he: הכול
hi: सभी
hu: Mind
ia: Toto
id: Semua
it: Tutte
ka: ყველა
ko: 모두
lt: Visi
lv: Visi
pt_br: Tudo
sl: Vse
tr: Hepsi
zh_cn: 全部

source: Services
ar: الخدمات
ast: Servicios
az: Xİdmətlər
eo: Servoj
es: Servicios
et: Teenused
eu: Zerbitzuak
he: שירותים
hi: सेवाएं
hu: Szolgáltatások
ia: Servicios
id: Layanan
it: Servizi
ka: სერვისები
ko: 서비스
lt: Tarnybos
lv: Servisi
pt_br: Serviços
sl: Storitve
tr: Hizmetler
zh_cn: 服务

source: Automounts
ar: الضّمّ الآليّ
ast: Automontaxes
az: Avtomayik_qoşulma
eo: Aŭtomataj muntoj
es: Montajes automáticos
et: Automaatsed ühendamised
eu: Muntatze automatikoak
fr: Montages automatiques
he: עיגונים אוטומטיים
hi: ऑटोमाउंट
hu: Automatikus csatolások
ia: Automonta
id: Auto cantol
it: Montaggio automatico
ka: ავტომიმაგრებები
ko: 자동 마운트
lt: Automatiniai prijungimai
lv: Automātiskā piemontēšana
pt_br: Montagens automáticas
sl: Avtomatski priklopi
tr: Otomatik Bağlamalar
zh_cn: 自动挂载

source: Devices
ar: الأجهزة
ast: Preseos
az: Qurğular
eo: Aparatoj
es: Dispositivos
et: Seadmed
eu: Gailuak
fr: Périphériques
he: התקנים
hi: उपकरण
hu: Eszközök
ia: Dispositivos
id: Peranti
it: Dispositivi
ka: მოწყობილობა
ko: 장치
lt: Įrenginiai
lv: Ierīces
pt_br: Dispositivos
sl: Naprave
tr: Aygıtlar
zh_cn: 设备

source: Mounts
ar: الضّمّ
ast: Montaxes
az: Qoşulanlar
eo: Muntoj
es: Montajes
et: Ühendamised
eu: Muntaiak
fr: Montages
he: עיגונים
hi: माउंट
hu: Csatolások
ia: Monta
id: Cantol
it: Punti di montaggio
ka: მიმაგრებები
ko: 마운트
lt: Prijungimai
lv: Piemontēšana
pt_br: Montagens
sl: Priklopi
tr: Bağlamalar
zh_cn: 挂载

source: Paths
ar: المسارات
ast: Caminos
az: Yollar
eo: Vojetoj
es: Rutas
et: Asukohad
eu: Bide-izenak
fr: Emplacements
he: נתיבים
hi: के रास्ते
hu: Elérési utak
ia: Percursos
id: Alur
it: Percorsi
ka: კონტურები
ko: 경로
lt: Keliai
lv: Ceļš
pt_br: Caminhos
sl: Poti
tr: Yollar
zh_cn: 路径

source: Scopes
ar: النّطاقات
ast: Ámbitos
az: Əhatə dairəsi
eo: Ampleksoj
es: Alcances
et: Ulatused
eu: Esparrua
fr: Portées
he: טווחים
hi: कार्यक्षेत्र
hu: Hatókörök
ia: Campos de application
id: Lingkup
it: Scope
ka: ფარგლები
ko: 범위
lt: Sritys
lv: Tvērumi
pt_br: Escopos
sl: Obsegi
tr: Kapsamlar
zh_cn: 域

source: Slices
ar: الشرائح
ast: Tayaes
az: Dilimlər
eo: Tranĉaĵoj
es: Intervalos
et: Lõigud
eu: Atalak
fr: Tranches
he: פילוחים
hi: स्लाइस
hu: Slice-ok
ia: Trenchos (Slice)
id: Irisan
it: Slice
ka: ფენები
ko: 슬라이스
lt: Skiltys
lv: Šķēlumi
pt_br: Fatias
sl: Rezine
tr: Dilimler
zh_cn: 切片

source: Timers
ar: المؤقّتات
ast: Temporizadores
az: Taymerlər
da: Timere
eo: Tempigiloj
es: Temporizadores
et: Taimerid
eu: Tenporizadoreak
fr: Chronomètres
he: קוצבי זמן
hi: टाइमर
hu: Időzítők
ia: Chronometros
id: Pewaktu
it: Timer
ka: ტაიმერები
ko: 타이머
lt: Laikmačiai
lv: Taimeri
pt_br: Temporizadores
sl: Časomerilniki
tr: Sayaçlar
zh_cn: 计时器

source: Sockets
ar: المقابس
ast: Ralures
az: Soketlər
eo: Ingoj
es: Conectores
et: Pesad
eu: Harguneak
he: שקעים
hi: कुर्सियां
hu: Socketek
id: Soket
it: Socket
ka: სოკეტები
ko: 소켓
lt: Jungtys
lv: Ligzdas
sl: Vtičnice
tr: Yuvalar
zh_cn: 套接字

source: Swaps
ar: التّباديل
ast: Intercambeos
az: Mübadilələr
eo: Interŝanĝoj
es: Áreas de intercambio
et: Saalealad
eu: Trukaketak
fr: Espaces d'échange
he: שטחי החלפה
hi: स्वैप
hu: Swapek
ia: Intercambios
id: Tukar
it: Swap
ka: სვოპები
ko: 스왑
lt: Mainai
lv: Mijmaiņas datnes
pt_br: Memórias virtuais
sl: Zamenjave
tr: Takaslar
zh_cn: 交换空间

source: Targets
ar: الأهداف
ast: Oxetivos
az: Hədəflər
eo: Celoj
es: Destinos
et: Sihtmärgid
eu: Jomugak
fr: Cibles
he: יעדים
hi: लक्ष्यों को
hu: Célok
ia: Objectivos
id: Target
it: Target
ka: სამიზნეები
ko: 대상
lt: Paskirtys
lv: Mērķi
pt_br: Destinos
sl: Cilji
tr: Hedefler
zh_cn: 目标

source: Session ID
ar: معرّف الجلسة
ast: ID de la sesión
az: Sesiya İD-si
da: Sessions-id
eo: ID de seanco
es: ID de la sesión
et: Seansi ID
eu: Saioaren ID
fr: ID de la session
he: מזהה הפעלה
hi: सत्र आईडी
hu: Munkamenetazonosító
ia: ID de Session
id: ID Sesi
it: ID sessione
ka: სესიის ID
ko: 세션 ID
lt: Seanso ID
lv: Sesijas ID
pt_br: ID da sessão
ru: Идент. сеанса
sl: ID seje
tr: Oturum Kimliği
zh_cn: 会话 ID

source: Session Object Path
ar: مسار كائن الجلسة
ast: Camín del oxetu de la sesión
az: Seans obyektinə yol
da: Sessions-objektsti
eo: Vojo de Seanc-Objekto
es: Ruta al objeto de la sesión
et: Seansiobjekti asukoht
eu: Saio objektuaren bide-izena
fr: Emplacement de l'objet de session
he: נתיב עצם הפעלה
hi: सत्र ऑब्जेक्ट पथ
hu: Munkamenet-objektum elérési útja
ia: Percurso de objecto de session
id: Alur Objek Sesi
it: Percorso oggetto di sessione
ka: სესიის ობიექტის ბილიკი
ko: 세션 객체 경로
lt: Seanso objekto kelias
lv: Sesijas objekta ceļš
pt_br: Caminho do objeto da sessão
ru: Путь объекта сеанса
sl: Pot predmetov seje
tr: Oturum Nesnesi Yolu
zh_cn: 会话对象路径

source: State
ar: الحالة
ast: Estáu
az: Vəziyyəti
da: Tilstand
eo: Stato
es: Estado
et: Olek
eu: Egoera
fr: État
he: מצב
hi: राज्य
hu: Állapot
ia: Stato
id: Keadaan
it: Stato
ko: 상태
lt: Būsena
lv: Stāvoklis
pt_br: Estado
ru: Состояние
sl: Status
tr: Durum
zh_cn: 状态

source: User ID
ar: معرّف المستخدم
ast: ID del usuariu
az: İstifadəçi İD-si
da: Bruger-id
eo: Uzant-ID
es: ID de usuario
et: Kasutaja ID
eu: Erabiltzaile ID
fr: ID Utilisateur
he: מזהה משתמש
hi: उपयोगकर्ता पहचान
hu: Felhasználóazonosító
ia: ID de usator
id: ID Pengguna
it: ID utente
ka: მომხმარებლის ID
ko: 사용자 ID
lt: Naudotojo ID
lv: Lietotāja ID
pt_br: ID do usuário
ru: Идент. пользователя
sl: Uporabniški ID
tr: Kullanıcı Kimliği
zh_cn: 用户 ID

source: User Name
ar: اسم المستخدم
ast: Nome del usuariu
az: İstifadəçi adı
da: Brugernavn
eo: Uzantnomo
es: Nombre de usuario
et: Kasutajanimi
eu: Erabiltzaile-izena
fr: Nom d'utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
hu: Felhasználónév
ia: Nomine de usator
id: Nama Pengguna
it: Nome utente
ka: მომხმარებლის სახელი
ko: 사용자 이름
lt: Naudotojo vardas
lv: Lietotājvārds
pt_br: Nome do usuário
ru: Имя пользователя
sl: Uporabniško ime
tr: Kullanıcı Adı
zh_cn: 用户名

source: Seat ID
ar: معرّف المقعد
ast: ID del asientu
az: İş yeri İD-si
da: Sæde-id
eo: Sidlok-ID
es: ID del puesto
et: Koha ID
eu: Eserleku ID
fr: Identifiant de siège
he: מזהה מושב
hi: सीट आईडी
hu: Munkaállomás azonosító
ia: ID de sede
id: ID Keudukan
it: ID postazione
ka: დასაჯდომი ადგილის ID
ko: 시트 ID
lt: Darbo vietos ID
lv: Sēdekļa ID
pt_br: ID do local
ru: Идент. рабочего места
sl: ID sedeža
tr: Koltuk Kimliği
zh_cn: 座位 ID

source: Timer
ar: المؤقّت
ast: Temporizador
az: Taymer
eo: Tempumilo
es: Temporizador
et: Taimer
eu: Tenporizadorea
fr: Chronomètre
he: קוצב זמן
hi: घड़ी
hu: Időzítő
ia: Temporisator o Chronometro
id: Pewaktu
ka: წამმზომი
ko: 타이머
lt: Laikmatis
lv: Taimeris
pt_br: Temporizador
sl: Časomerilnik
tr: Sayaç
zh_cn: 计时器

source: Next
ar: التّالي
ast: Execución siguiente
az: Sonrakı
da: Næste
eo: Sekva
es: Siguiente
et: Järgmine
eu: Hurrengoa
fr: Suivant
he: הבא
hi: अगला
hu: Következő
ia: Proxime
id: Selanjutnya
it: Successivo
ka: შემდეგი
ko: 다음
lt: Kitas
lv: Nākamais
pt_br: Próximo
sl: Naslednji
tr: Sonraki
zh_cn: 下次执行

source: Left
ar: الباقي
ast: Tiempu que quedó
az: Sol
da: Tilbage
eo: Maldekstra
es: Izquierda
et: Vasakul
eu: Falta dena
fr: Gauche
he: שמאל
hi: बाएं
hu: Hátralévő
ia: Sinistra
id: Tinggalkan
it: Rimanente
ka: მარცხენა
ko: 왼쪽
lt: Liko
lv: Atlicis
pt_br: Esquerda
sl: Levo
tr: Kalan
zh_cn: 剩余

source: Last
ar: الأخير
ast: Execución última
az: Sonuncu
da: Sidste
eo: Laste
es: Último
et: Viimane
eu: Azkena
fr: Dernier
he: אחרון
hi: अंतिम
hu: Utolsó
ia: Ultime
id: Terakhir
it: Ultimo
ka: ბოლო
ko: 마지막
lt: Paskutinis
lv: Pēdējais
pt_br: Último
sl: Zadnji
tr: Son
zh_cn: 上次执行

source: Passed
ar: نجح
ast: Tiempu que pasó
az: Əvvəlki
da: Videregivet
eo: Pasita
es: Pasado
et: Vahele jäetud
eu: Pasa du
fr: Réussi
he: דולג
hi: उत्तीर्ण
hu: Megfelelt
ia: Passate
id: Diloloskan
it: Trascorso
ka: გაიარა
ko: 통과함
lt: Praėjo
lv: Pagājis
pt_br: Passou
sl: Prešel
tr: Geçildi
zh_cn: 已过去

source: Activates
ar: يفعّل
ast: Lo que s'activa
az: Aktivləşdirir
da: Aktiveringer
eo: Aktivigas
es: Activa
et: Aktiivsed
eu: Aktibo
fr: Est actif
he: מפעיל
hi: को सक्रिय करता है
hu: Aktiválás
id: Akivasi
it: Attiva
ka: გაააქტიურებს
ko: 다음을 활성화함
lt: Kas aktyvuoja
lv: Aktivitātes
pt_br: Ativa
sl: Aktivira
tr: Etkinleştirmeler
zh_cn: 激活

source: File
ar: ملف
ast: Ficheru
es: Archivo
he: קובץ
ko: 파일
pt_br: Arquivo
tr: Dosya
zh_cn: 文件

source: Modified
ar: معدّل
ast: Data de modificación
es: Modificado
he: נערך
ko: 수정됨
pt_br: Modificado
tr: Değiştirilmiş
zh_cn: 修改日期

source: Description
ar: الوصف
ast: Descripción
es: Descripción
he: תיאור
ko: 설명
pt_br: Descrição
tr: Açıklama
zh_cn: 描述

source: Coredump generation and storage
ar: توليد وحفظ Coredump
ast: Xeneración y almacenamientu del volcáu del códigu
az: Coredump yaradılması və saxlanılması
da: Coredump-generering og -lagring
eo: Nekropsio-generado kaj konservado
es: Generación y almacenamiento de volcados de memoria
et: Krahhitõmmise genereerimine ja salvestamine
eu: «Coredump» sortzea eta biltegiratzea
fr: Génération et enregistrement de la pile d'appels
he: יצירת ואחסון היטל ליבה (Coredump)
hi: कोरडम्प निर्माण और भंडारण
hu: Coredump generálás és tárolás
ia: Generation e immagazinage de Coredump (instantaneo de memoria)
id: Pembuatan dan penyimpanan coredump
it: Generazione e salvataggio dei coredump
ka: აპლიკაციის ავარიულად დამთავრების დამპების გენერაცია და საცავი
ko: 코어 덤프 생성과 저장
lt: Pagrindinės išklotinės generavimas ir saugojimas
lv: Atmiņas izmetes ģenerēšana un uzglabāšana
pt_br: Geração e armazenamento de coredumps
ru: Создание и хранение дампов памяти
sl: Nastajanje in shranjevanje izpisa jedra
tr: Coredump oluşturma ve depolama
zh_cn: Coredump 生成与存储

source: Send journal messages over network
ar: أرسل رسائل الدفترية عبر الشبكة
ast: Unviu pela rede de los mensaxes del diariu
az: Jurnal ismarıclarını şəbəkə ilə göndərmək
da: Send journalmeddelelse over netværk
eo: Sendi taglibrajn mesaĝojn per reto
es: Enviar mensajes de transacciones a través de la red
et: Žurnaaliteadete saatmine üle võrgu
eu: Bidali egunkari-mezuak sarearen bidez
fr: Envoyer des messages de journal par le réseau
he: שליחת הודעות יומן (journal) דרך הרשת
hi: नेटवर्क पर जर्नल संदेश भेजें
hu: Naplóüzenetek küldése hálózaton keresztül
ia: Invia messages de jornal supra le rete
id: Kirim pesan jurnal melalui jaringan
it: Invia i messaggi del journal sulla rete
ka: ჟურნალის შეტყობინებების ქსელით გაგზავნა
ko: 네트워크로 저널 메시지 전송
lt: Siųsti žurnalo pranešimus per tinklą
lv: Nosūtīt žurnāla ziņojumus tīklā
pt_br: Enviar as mensagens das transações via rede
ru: Отправка журнальных сообщений по сети
sl: Pošlji poročila iz dnevnika prek omrežja
tr: Günlük iletilerini ağ üzerinden gönder
zh_cn: 通过网络发送日志消息

source: Journal manager settings
ar: إعدادات مدير الدفتر
ast: Axustes del xestor de diarios
az: Jurnalı idarəetmə ayarları
da: Indstillinger for journalhåndtering
eo: Agordo de taglibra administrilo
es: Preferencias del gestor de transacciones
et: Žurnaalihalduri seadistused
eu: Egunkari kudeatzailearen ezarpenak
fr: Paramètres du gestionnaire de journaux
he: הגדרות מנהל יומנים (Journal)
hi: जर्नल प्रबंधक सेटिंग्स
hu: Naplókezelő beállításai
ia: Preferentia de gerente de Jornal
id: Pengaturan pengelola jurnal
it: Impostazioni del gestore del journal
ka: ჟურნალის მმართველის მორგება
ko: 저널 관리자 설정
lt: Žurnalo tvarkytuvės nuostatos
lv: Žurnāla pārvaldnieka iestatījumi
pt_br: Configurações do gerenciador de transações
ru: Параметры управления журналом
sl: Nastavitve upravljanja dnevnika
tr: Günlük yöneticisi ayarları
zh_cn: 日志管理器设置

source: Login manager configuration
ar: ضبط مدير الولوج
ast: Configuración del xestor d'aniciu de sesión
az: Jurnal iarəetmə tənzimləmələri
da: Konfiguration af loginhåndtering
eo: Agordo de ensaluta administrilo
es: Configuración del gestor de inicio de sesión
et: Sisselogimishalduri seadistus
eu: Saio-haste kudeatzailearen konfigurazioa
fr: Configuration de gestionnaire de connexion
he: הגדרות מנהל כניסה
hi: लॉगिन प्रबंधक कॉन्फ़िगरेशन
hu: Bejelentkezéskezelő beállításai
ia: Configuration de gerente de accesso (login)
id: Konfigurasi pengelola login
it: Configurazione del gestore di login
ka: შესვლის მმართველის მორგება
ko: 로그인 관리자 설정
lt: Prisijungimo tvarkytuvės konfigūracija
lv: Ierakstīšanās pārvaldnieka iestatījumi
pt_br: Configuração do gerenciador de login
ru: Настройка службы входа в систему
sl: Nastavitve upravljanja prijav
tr: Oturum açma yöneticisi yapılandırması
zh_cn: 登录管理器配置

source: Network name resolution configuration
ar: ضبط حل اسم الشبكة
ast: Configuración de la resolución de nome de rede
az: Şəbəkə adının verilməsi tənzimləmələri
da: Konfiguration af netværksnavneopløsning
eo: Agordo de retnom-solvado
es: Configuración de la resolución de nombres de red
et: Võrgu nimelahenduse seadistus
eu: Sareko izenen ebazpenaren konfigurazioa
fr: Configuration de la résolution pour le nom de réseau
he: הגדרות פתרון שם רשת
hi: नेटवर्क नाम समाधान कॉन्फ़िगरेशन
hu: Hálózati névfeloldás beállításai
ia: Configuration de resolution de nomine de rete
id: Konfigurasi resolusi nama jaringan
it: Configurazione della risoluzione dei nomi di rete
ka: ქსელური სახელის გადაწყვეტის მორგება
ko: 네트워크 이름 분석 설정
lt: Tinklo vardų rezoliucijos konfigūracija
lv: Tīkla nosaukuma atrašanas konfigurācija
pt_br: Configuração de resolução de nomes da rede
ru: Конфигурация разрешения имён сети
sl: Nastavitve določljivosti imen v omrežju
tr: Ağ adı çözümleme yapılandırması
zh_cn: 网络名称解析配置

source: Systemd daemon configuration
ar: ضبط عفريت Systemd
ast: Configuración del degorriu de Systemd
az: Systemd xidməti tənzimləmələri
da: Konfiguration af systemd-dæmon
eo: Agordo de Systemd-demono
es: Configuración del demonio systemd
et: Systemd deemoni seadistus
eu: «Systemd» daimona konfiguratzea
fr: Configuration du démon « systemd »
he: הגדרות סוכן systemd
hi: सिस्टमड डेमॉन कॉन्फ़िगरेशन
hu: Systemd démon beállításai
ia: Configuration de demon de Systemd
id: Konfigurasi daemon systemd
it: Configurazione del demone systemd
ka: Systemd-ის დემონის მორგება
ko: Systemd 데몬 설정
lt: Systemd tarnybos konfigūracija
lv: „Systemd“ dēmona konfigurācija
pt_br: Configuração do serviço systemd
ru: Конфигурация службы systemd
sl: Nastavitve demona systemd
tr: Systemd ardalan süreci yapılandırması
zh_cn: Systemd 守护进程配置

source: Time synchronization settings
ar: إعدادات تزامن الوقت
ast: Axustes de la sincronización del tiempu
az: Vaxt eyniləşdirilməsi ayarları
da: Indstillinger for tidssynkronisering
eo: Agordo de temposinkronigo
es: Preferencias de sincronización de la hora
et: Aja sünkroonimise seadistused
eu: Denbora sinkronizatzeko ezarpenak
fr: Paramètres de synchronisation de l'heure
he: הגדרות סנכרון שעון
hi: समय सिंक्रनाइज़ेशन सेटिंग्स
hu: Időszinkronizáció beállításai
ia: Preferentias de synchronisation de tempore
id: Pengaturan sinkronisasi waktu
it: Impostazioni della sincronizzazione di data e ora
ka: დროის სინქრონიზაციის მორგება
ko: 시간 동기화 설정
lt: Laiko sinchronizavimo nuostatos
lv: Laika sinhronizācijas iestatījumi
pt_br: Configurações de sincronização do tempo
ru: Параметры синхронизации времени
sl: Nastavitve časovne sinhronizacije
tr: Zaman eşzamanlama ayarları
zh_cn: 时间同步设置

source: Systemd user daemon configuration
ar: ضبط عفريت Systemd للمستخدم
ast: Configuración del degorriu d'usuarios de Systemd
az: Systemd istifadəçi xidməti tənzimləmələri
da: Konfiguration af systemd bruger-dæmon
eo: Agordo de Systemd-uzantdemono
es: Configuración de usuario del servicio de systemd
et: Systemd kasutaja deemoni seadistus
eu: «Systemd» erabiltzaile daimona konfiguratzea
fr: Configuration du démon utilisateur pour « systemd »
he: הגדרות סוכן משתמש systemd
hi: सिस्टमड उपयोगकर्ता डेमॉन कॉन्फ़िगरेशन
hu: Systemd felhasználói démon beállításai
ia: Configuration de demon de usator de systemd
id: Konfigurasi daemon pengguna systemd
it: Configurazione del demone utente systemd
ka: Systemd-ის მომხმარებლის დემონის მორგება
ko: Systemd 사용자 데몬 설정
lt: Systemd naudotojo tarnybos konfigūracija
lv: „Systemd“ lietotāja dēmona konfigurācija
pt_br: Configuração do serviço systemd do usuário
ru: Настройка пользовательской службы systemd
sl: Nastavitve uporabnikovega demona systemd
tr: System kullanıcı ardalan süreci yapılandırması
zh_cn: Systemd 用户守护进程配置

source: Unable to fetch sessions list: %1
ar: غير قادر على جلب قائمة الجلسات: %1
fr: Impossible de récupérer la liste des sessions : %1
ia: Incapace de reportar lista de sessiones: %1
ka: შეუძლებელია სესიების სიის გამოთხოვა: %1
lv: Neizdodas izgūt sesiju sarakstu: %1
ru: Не удалось получить список сеансов: %1
sl: Ni mogoče pridobiti seznama sej: %1

# First part of 'Total: %1, %2, %3'
source: 1 unit
ar: الوحدة
ast: 1 unidá
az: %1 bölmə
da: 1 enhed
eo: 1 unuo
es: 1 unidad
et: 1 ühik
eu: unitate 1
fr: 1 unité
he: יחידה
hi: %1 इकाई
ia: 1 unitate
it: un'unità
ka: 1 სერვისი
ko: 단위 %1개
lt: 1 įtaisas
lv: %1 vienība
pt_br: %1 unidade
sl: %1 enota
tr: 1 birim
zh_cn: %1 个单元

# Second part of 'Total: %1, %2, %3'
source: 1 active
ar: نشط
ast: 1 activa
az: %1 aktiv
da: 1 aktiv
eo: 1 aktiva
es: 1 activa
et: 1 aktiivne
eu: aktibo 1
fr: 1 activé
he: פעילה
hi: %1 सक्रिय
hu: 1 aktív
ia: 1 activa
id: 1 aktif
it: una attiva
ka: 1 აქტიურია
ko: %1개 활성화됨
lt: 1 aktyvus
lv: %1 aktīva
pt_br: %1 ativa
sl: %1 dejavna
tr: 1 etkin
zh_cn: %1 个活动单元

# Third part of 'Total: %1, %2, %3'
source: 1 displayed
ar: معروضة
ast: 1 amosada
az: %1 göstərilmiş
da: 1 vist
eo: 1 montrita
es: 1 mostrada
et: 1 näidatav
eu: 1 azaltzen da
fr: 1 affiché
he: מוצגת
hi: %1 प्रदर्शित
hu: 1 megjelenített
ia: 1 Monstrate
id: 1 ditampilkan
it: una mostrata
ka: 1 ნაჩვენებია
ko: %1개 표시됨
lt: rodomas 1
lv: %1 parādīta
pt_br: %1 visível
sl: %1 prikazana
tr: 1 gösterilen
zh_cn: %1 个显示单元
