Repository: KDE/systemdgenie
Catalog: po/*/systemdgenie.po
Languages: ar, ast, az, da, eo, es, et, eu, fr, he, hi, hu, ia, id, it, ka, ko, lt, lv, pt_br, ru, sl, tr, zh_cn

# %1 is '%1 units' and %2 is '%2 active' and %3 is '%3 displayed'
source: Total: %1, %2, %3
ar: المجموع: %1، %2، %3
ast: Total: %1, %2 y %3
az: Nəticə: %1, %2, %3
da: Samlet: %1, %2, %3
eo: Sumoj: %1, %2, %3
et: Kokku: %1, %2, %3
eu: Guztira: %1, %2, %3
he: סך הכול: %1, %2, %3
hi: कुल: %1, %2, %3
hu: Összesen: %1, %2, %3
it: Totale: %1, %2, %3
ka: სულ: %1, %2, %3
ko: 합계: %1, %2, %3
lt: Iš viso: %1, %2, %3
lv: Kopā: %1, %2, %3
sl: Skupno: %1, %2, %3
tr: Toplam: %1, %2, %3
zh_cn: 总计：%1，%2，%3

source: Unable to authenticate/execute the action: %1
ar: تعذّر استيثاق/تنفيذ هذا الإجراء: %1
ast: Nun pue autenticase/executase l'aición: %1
az: Təsdiqlənə bilməyən/icra edilə bilməyən əməl: %1
da: Kan ikke autenticere/udføre handlingen: %1
eo: Ne eblas aŭtentikigi/efektivigi la agon: %1
es: No se ha podido autenticar o ejecutar la acción: %1
et: Toimingu autoriseerimine/täitmine nurjus: %1
eu: Ez da ekintza autentifikatu/exekutatzeko gai: %1
fr: Impossible d'authentifier / d'exécuter l'action : %1
he: לא ניתן ליצור אימות/להריץ את הפעולה: %1
hi: कार्रवाई प्रमाणित/निष्पादित करने में असमर्थ: %1
hu: Nem sikerült hitelesíteni/végrehajtani a műveletet: %1
ia: Il non pote authenticar/executar le action: %1
id: Tidak dapat mengautentikasi/mengeksekusi aksi: %1
it: Impossibile autenticare/eseguire l'azione: %1
ka: ქმედების ავთენტიკაციის/გაშვების შეცდომა: %1
ko: 동작을 인증/실행할 수 없음: %1
lt: Nepavyko nustatyti tapatybės/įvykdyti veiksmo: %1
lv: Neizdodas autentificēt/izpildīt darbību: %1
pt_br: Não foi possível executar/autenticar a ação: %1
ru: Не удалось выполнить проверку подлинности или выполнить действие: %1
sl: Dejanja ni mogoče preveriti/izvesti: %1
tr: Eylemi doğrulama/yürütme başarısız: %1
zh_cn: 无法验证身份/执行操作：%1

source: &Refresh
ar: أنعِش
ast: &Refrescar
az: &Yeniləmək
da: &Genopfrisk
eo: &Refreŝigi
es: &Actualizar
et: &Värskenda
eu: F&reskatu
fr: &Rafraîchissement
he: &ריענון
hi: &ताज़ा करें
hu: &Frissítés
ia: &Refresca
id: &Segarkan
it: Aggio&rna
ka: &განახლება
ko: 새로 고침(&R)
lt: Įke&lti iš naujo
lv: %Pārlādēt
pt_br: A&tualizar
sl: Osveži
tr: &Yenile
zh_cn: 刷新(&R)

# @info:tooltip
source: Refresh
ar: أنعش
ast: Refresca
az: Təzələmək
da: Genopfrisk
eo: Refreŝigi
es: Actualizar
et: Värskendamine
eu: Freskatu
fr: Recharger
he: ריענון
hi: ताज़ा करना
hu: Frissítés
ia: Refresca
id: Segarkan
it: Aggiorna
ka: განახლება
ko: 새로 고침
lt: Įkelti iš naujo
lv: Pārlādēt
pt_br: Atualizar
sl: Osveži
tr: Yenile
zh_cn: 刷新

source: Start Unit
ar: ابدأ الوحدة
ast: Aniciar la unidá
az: Bölməni işə salmaq
da: Start enhed
eo: Startigi Unuon
es: Iniciar unidad
et: Käivita ühik
eu: Abiatu unitatea
fr: Démarrer l'unité
he: התחלת יחידה
hi: इकाई प्रारंभ करें
hu: Unit indítása
ia: Starta unitate
id: Mulaikan Unit
it: Avvia unità
ka: სერვისის გაშვება
ko: 단위 시작
lt: Paleisti įtaisą
lv: Sākt vienību
pt_br: Iniciar a unidade
sl: Zaženi enoto
tr: Birimi Başlat
zh_cn: 启动单元

source: Stop Unit
ar: أوقف الوحدة
ast: Parar la unidá
az: Bölməni dayandırmaq
da: Stop enhed
eo: Haltigi Unuon
es: Detener unidad
et: Peata ühik
eu: Gelditu unitatea
fr: Arrêter l'unité
he: עצירת יחידה
hi: स्टॉप यूनिट
hu: Unit leállítása
ia: Stoppa unitate
id: Hentikan Unit
it: Ferma unità
ka: სერვისის გაჩერება
ko: 단위 정지
lt: Stabdyti įtaisą
lv: Apturēt vienību
pt_br: Parar a unidade
sl: Ustavi enoto
tr: Birimi Durdur
zh_cn: 停止单元

source: Reload Unit
ar: أعد تحميل الوحدة
ast: Recargar la unidá
az: Bölməni yenidən yükləmək
da: Genindlæs enhed
eo: Reŝargi Unuon
es: Volver a cargar unidad
et: Laadi ühik uuesti
eu: Birzamatu unitatea
fr: Recharger l'unité
he: ריענון יחידה
hi: पुनः लोड इकाई
hu: Unit újratöltése
ia: Recarga unitate
id: Muatkan Ulang Unit
it: Ricarica unità
ka: სერვისის თავიდან ჩატვირთვა
ko: 단위 다시 로드
lt: Įkelti įtaisą iš naujo
lv: Pārlādēt vienību
pt_br: Recarregar a unidade
sl: Ponovno naloži enoto
tr: Birimi Yeniden Yükle
zh_cn: 重新加载单元

source: Restart Unit
ar: أعد تشغيل الوحدة
ast: Reaniciar la unidá
az: Bölməni yenidən işə salmaq
da: Genstart enhed
eo: Restartigi Unuon
es: Reiniciar unidad
et: Käivita ühik uuesti
eu: Berrabiarazi unitatea
fr: Redémarrer l'unité
he: הפעלת יחידה מחדש
hi: यूनिट पुनः आरंभ करें
hu: Unit újraindítása
ia: Restarta unitate
id: Mulaikan Ulang Unit
it: Riavvia unità
ka: სერვისის თავიდან გაშვება
ko: 단위 다시 시작
lt: Paleisti įtaisą iš naujo
lv: Pārstartēt vienību
pt_br: Reiniciar a unidade
sl: Ponovno zaženi enoto
tr: Birimi Yeniden Başlat
zh_cn: 重启单元

source: Enable Unit
ar: فعّل الوحدة
ast: Activar la unidá
az: Bölməni aktiv etmək
da: Aktivér enhed
eo: Ebligi Unuon
es: Activar unidad
et: Luba ühik
eu: Gaitu unitatea
fr: Activer l'unité
he: הפעלת יחידה
hi: यूनिट सक्षम करें
hu: Unit engedélyezése
ia: Habilita unitate
id: Fungsikan Unit
it: Abilita unità
ka: სერვისის ჩართვა
ko: 단위 활성화
lt: Įjungti įtaisą
lv: Ieslēgt vienību
pt_br: Habilitar a unidade
sl: Omogoči enoto
tr: Birimi Etkinleştir
zh_cn: 启用单元

source: Disable Unit
ar: عطّل الوحدة
ast: Desactivar la unidá
az: Bölməni söndürmək
da: Deaktivér enhed
eo: Malebligi Unuon
es: Desactivar unidad
et: Keela ühik
eu: Ezgaitu unitatea
fr: Désactiver une unité
he: השבתת יחידה
hi: यूनिट अक्षम करें
hu: Unit letiltása
ia: Dishabilita unitate
id: Nonfungsikan Unit
it: Disabilita unità
ka: სერვისის გამორთვა
ko: 단위 비활성화
lt: Išjungti įtaisą
lv: Izslēgt vienību
pt_br: Desabilitar a unidade
sl: Onemogoči enoto
tr: Birimi Kapat
zh_cn: 禁用单元

source: Mask Unit
ar: قنّع الوحدة
ast: Amazcarar la unidá
az: Bölməni maskalamaq
da: Maskér enhed
eo: Maski Unuon
es: Enmascarar unidad
et: Maskeeri ühik
eu: Maskaratu unitatea
fr: Masquer l'unité
he: מיסוך יחידה
hi: मास्क यूनिट
hu: Unit maszkolása
ia: Mascara unitate
id: Topengi Unit
it: Maschera unità
ka: სერვისის შენიღბვა
ko: 단위 마스크
lt: Maskuoti įtaisą
lv: Maskēt vienību
pt_br: Mascarar a unidade
sl: Maskiraj enoto
tr: Birimi Maskele
zh_cn: 屏蔽单元

source: Unmask Unit
ar: أزل تقنيع الوحدة
ast: Desmazcarar la unidá
az: Bölməni maskadan çıxarmaq
da: Fjern maskering af enhed
eo: Malmaski Unuon
es: Desenmascarar unidad
et: Too ühik nähtavale
eu: Maskaragabetu unitatea
fr: Démasquer l'unité
he: ביטול מיסוך יחידה
hi: अनमास्क यूनिट
hu: Unit maszkolásának megszüntetése
ia: Dismascara unitate
id: Buka Topeng Unit
it: Smaschera unità
ka: სერვისის ნიღბის მოხსნა
ko: 단위 마스크 해제
lt: Demaskuoti įtaisą
lv: Noņemt vienības masku
pt_br: Retirar a máscara da unidade
sl: Razmaskiraj enoto
tr: Birimi Maskelemeyi Kaldı
zh_cn: 解除屏蔽单元

source: Re&load systemd
ar: أعد تحميل الوحدة
ast: Re&cargar systemd
az: Sytemd-ni yenidən yük&ləmək
da: G&enindlæs systemd
eo: Re&ŝargi systemd
es: Vo&lver a cargar systemd
et: &Laadi systemd uuesti
eu: Bir&zamatu «systemd»
fr: Rechar&ger « systemd »
he: &ריענון systemd
hi: सिस्टमड को पुनः लोड करें
hu: Systemd újratö&ltése
ia: Recarga system&d
id: Muat u&lang systemd
it: Ri&carica systemd
ka: Systemd-ის გადატვირთვა
ko: systemd 다시 로드(&L)
lt: Įke&lti systemd iš naujo
lv: Pār&lādēt „systemd“
pt_br: Re&carregar o systemd
sl: Ponovno naloži systemd
tr: Systemd’yi Yeniden &Yükle
zh_cn: 重新加载 systemd(&L)

# @info:tooltip
source: Click to reload all unit files
ar: أعد تحميل كلّ ملفّات الوحدات
ast: Calca pa recargar tolos ficheros d'unidaes
az: Bütün bölmə faylları yenidən yükləmək üçün klikləmək
da: Klik for at genindlæse alle enhedsfiler
eo: Alklaku por reŝargi ĉiujn unuodosierojn
es: Pulse para volver a cargar todos los archivos de unidades
et: Klõpsa kõigi ühikfailide taaslaadimiseks
eu: Egin klik unitate fitxategi guztiak birzamatzeko
fr: Cliquez pour recharger tous les fichiers d'unités
he: לחיצה לריענון כל קובצי היחידה
hi: सभी यूनिट फ़ाइलों को पुनः लोड करने के लिए क्लिक करें
hu: Kattintson az összes unit fájl újratöltéséhez
ia: Clicca per recargar omne files de unitate
id: Klik untuk memuat semua file unit
it: Fai clic per ricaricare tutti i file di unità
ka: ყველა სერვისის ფაილის თავიდან ჩასატვირთად დააწკაპუნეთ
ko: 모든 단위 파일을 다시 로드하려면 클릭하십시오
lt: Spustelėkite norėdami įkelti visus įtaiso failus iš naujo
lv: Klikšķināt, lai pārlādētu visas vienības datnes
pt_br: Clique para recarregar todos os arquivos da unidade
sl: Kliknite za ponovno nalaganje vseh datotek enot
tr: Tüm birim dosyalarını yeniden yüklemek için tıkla
zh_cn: 点击重新加载所有单元文件

source: Re-e&xecute systemd
ar: أعد تنفيذ Systemd
ast: E&xecutar systemd de nueves
az: Systemd-ni təkrar icra e&tmək
da: Gen&start systemd
eo: Re-e&fektivigi systemd
es: Volver a e&jecutar systemd
et: Taas&käivita systemd
eu: Berriz exekutatu «systemd»
fr: Re&lancer « systemd »
he: הפעלת systemd מ&חדש
hi: systemd को पुनः निष्पादित करें
hu: Systemd újra &végrehajtása
ia: Re-e&xecuta systemd
id: &Eksekusi ulang systemd
it: Rie&segui systemd
ka: Systemd-ის თავიდან &გაშვება
ko: systemd 다시 실행(&X)
lt: &Vykdyti systemd iš naujo
lv: No &jauna palaist „systemd“
pt_br: Ree&xecutar o systemd
sl: Ponovno izvedi systemd
tr: Systemd’yi Yeniden &Yürüt
zh_cn: 重新执行 systemd(&X)

# @info:tooltip
source: Click to re-execute the systemd daemon
ar: انقر لتعيد تنفيذ Systemd
ast: Calca pa executar de nueves el degorriu systemd
az: Systemd xidmətini təkarar icra etmək üçün klikləmək
da: Klik for at udføre systemd-dæmonen
eo: Alklaku por reruligi la systemd-demonon
es: Pulse para volver a ejecutar el demonio systemd
et: Klõpsa systemd deemoni taaskäivitamiseks
eu: Egin klik «systemd» daimona berriz exekutatzeko
fr: Cliquer pour re-démarrer le démon « systemd »
he: לחיצה תפעיל את סוכן systemd מחדש
hi: systemd डेमॉन को पुनः निष्पादित करने के लिए क्लिक करें
hu: Kattintson a systemd démon újra végrehajtásához
ia: Clicca per re-executar le demon de systemd
id: Klik untuk mengeksekusi ulang daemon systemd
it: Fai clic per rieseguire il demone systemd
ka: Systemd-ის დემონის თავიდან გასაშვებად დააწკაპუნეთ
ko: systemd 데몬을 다시 실행하려면 클릭하십시오
lt: Spustelėkite norėdami iš naujo vykdyti systemd tarnybą
lv: Klikšķiniet, lai no jauna palaistu „systemd“ dēmonu
pt_br: Clique para reexecutar o serviço systemd
sl: Kliknite za ponovno izvajanje demona systemd
tr: Systemd ardalan sürecini yeniden yürütmek için tıkla
zh_cn: 点击以重新执行 systemd 守护进程

source: Re&load user systemd
ar: أعد تنفيذ systemd المستخدم
ast: Re&cargar systemd del usuariu
az: İstifadəçi systemd-ni yenidən yük&ləmək
da: Gen&indlæs bruger-systemd
eo: Re&ŝargi uzant-systemd
es: Vo&lver a cargar systemd
et: &Laadi kasutaja systemd uuesti
eu: Bir&zamatu erabiltzaile «systemd»
fr: Rechargement du processus « systemd » de &l'utilisateur
he: ריענון ה־systemd של ה&משתמש
hi: उपयोगकर्ता systemd को पुनः लोड करें
hu: Felhasználói systemd újratö&ltése
ia: Recarga &le systemd de usator
id: &Muat ulang systemd pengguna
it: Ri&carica systemd utente
ka: მომხმარებლის Systemd-ის &თავიდან ჩატვირთვა
ko: 사용자 systemd 다시 로드(&L)
lt: Į&kelti naudotojo systemd iš naujo
lv: Pār&lādēt lietotāja „systemd“
pt_br: Re&carregar o systemd do usuário
sl: Ponovno naloži uporabnikov systemd
tr: Kullanıcı systemd’sini Yeniden Yük&le
zh_cn: 重新加载用户 systemd(&L)

# @info:tooltip
source: Click to reload all user unit files
ar: أعد تحميل كلّ ملفّات وحدات المستخدم
ast: Calca pa recargar tolos ficheros d'unidá d'usuarios
az: Bütün istifadəçi bölmələrini yenidən yükləmək üçün vurun
da: Klik for at genindlæse alle brugerens enhedsfiler
eo: Alklaku por reŝargi ĉiujn unuodosierojn de uzantoj
es: Pulsar para volver a cargar todos los archivos de unidades del usuario
et: Klõpsa kõigi kasutaja ühikfailide taaslaadimiseks
eu: Egin klik erabiltzaile-unitate fitxategi guztiak birzamatzeko
fr: Cliquer pour re-charger les fichiers des unités pour l'utilisateur
he: לחיצה לריענון כל קובצי היחידה של המשתמש
hi: सभी उपयोगकर्ता इकाई फ़ाइलों को पुनः लोड करने के लिए क्लिक करें
hu: Kattintson az összes felhasználói unit fájl újratöltéséhez
ia: Clicca per recargar omne files de unitate de usator
id: Klik untuk memuat ulang semua file unit pengguna
it: Fai clic per ricaricare tutti i file di unità utente
ka: მომხმარებლის ყველა სერვისის თავიდან ჩასატვირთად დააწკაპუნეთ
ko: 모든 사용자 단위 파일을 다시 로드하려면 클릭하십시오
lt: Spustelėkite norėdami iš naujo įkelti visus naudotojo įtaisų failus
lv: Klikšķiniet, lai pārlādētu visas lietotāja vienības datnes
pt_br: Clique para recarregar todos os arquivos da unidade do usuário
sl: Kliknite za ponovno nalaganje vseh uporabnikovih datotek enot
tr: Kullanıcı birim dosyalarını yeniden yüklemek için tıkla
zh_cn: 点击重新加载所有用户单元文件

source: Re-e&xecute user systemd
ar: أعد تنفيذ systemd المستخدم
ast: E&xecutar systemd d'usuarios de nueves
az: İstifadəçi systemd-ni təkrar icra etmək
da: Gen&start bruger-systemd
eo: Re-e&fektivigi uzant-systemd
es: Volver a e&jecutar systemd del usuario
et: T&aaskäivita kasutaja systemd
eu: Berri e&xekutatu erabiltzaile «systemd»
fr: Re-démarrer le processus « systemd » de l'utilisateur
he: הפעלת systemd של המשתמש מ&חדש
hi: उपयोगकर्ता systemd को पुनः निष्पादित करें
hu: Felhasználói systemd újra &végrehajtása
ia: Re-e&xecuta systemd de usator
id: &Eksekusi ulang systemd pengguna
it: Rie&segui systemd utente
ka: მოხმარებლის Systemd-ის თავიდან &გაშვება
ko: 사용자 systemd 다시 실행(&X)
lt: V&ykdyti naudotojo systemd iš naujo
lv: No jauna palaist lietotāja „systemd“
pt_br: Ree&xecutar o systemd do usuário
sl: Ponovno izvedi uporabnikov systemd
tr: Kullanıcı systemd’sini Yeniden Yü&rüt
zh_cn: 重新执行用户 systemd(&X)

# @info:tooltip
source: Click to re-execute the user systemd daemon
ar: انقر لتعيد تنفيذ Systemd للمستخدم
ast: Calca pa executar de nueves el degorriu systemd d'usuarios
az: İstifadəçi systemd-ni təkrara istifadə etmək üçün vurmaq
da: Klik for at udføre brugerens systemd-dæmonen
eo: Alklaku por reruligi la uzantan systemd-demonon
es: Pulse para volver a ejecutar el servicio systemd del usuario
et: Klõpsa kasutaja systemd deemoni taaskäivitamiseks
eu: Egin klik erabiltzaile «systemd» daimona berriz exekutatzeko
fr: Cliquer pour redémarrer le démon « systemd » utilisateur
he: לחיצה תפעיל את סוכן systemd של המשתמש מחדש
hi: उपयोगकर्ता systemd डेमॉन को पुनः निष्पादित करने के लिए क्लिक करें
hu: Kattintson a felhasználói systemd démon újra végrehajtásához
ia: Clicca per re-executar le demon de systemd de usator
id: Klik untuk mengeksekusi daemon systemd pengguna
it: Fai clic per rieseguire il demone systemd utente
ka: მომხმარებლის Systemd-ის დემონის თავიდან გასაშვებად დააწკაპუნეთ
ko: 사용자 systemd 데몬을 다시 실행하려면 클릭하십시오
lt: Spustelėkite norėdami iš naujo vykdyti naudotojo systemd tarnybą
lv: Klikšķiniet, lai no jauna palaistu lietotāja „systemd“ dēmonu
pt_br: Clique para reexecutar o serviço systemd do usuário
sl: Kliknite za ponovno izvedbo demona uporabnikovega systemd
tr: Kullanıcı systemd ardalan sürecini yeniden yürütmek için tıklayın
zh_cn: 点击以重新执行用户 systemd 守护进程

source: Edit Unit File…
ar: حرّر ملفّ الوحدة…
eo: Redakti Unuo-Dosieron…
eu: Editatu unitate-fitxategia...
fr: Modifier un fichier d'unité...
he: עריכת קובץ יחידה…
hu: Unit fájl szerkesztése…
ia: Modifica File de Unitate…
it: Modifica file dell'unità…
ka: სერვისის ფაილის ჩასწორება…
lv: Rediģēt vienības datni…
pt_br: Editar o arquivo da unidade…
sl: Uredi datoteko enote…
tr: Birim Dosyasını Düzenle…
zh_cn: 编辑单元文件…

source: Edit Configuration File…
ar: حرر ملفّ الضّبط…
eo: Redakti Agord-Dosieron…
eu: Editatu konfiguratzeko fitxategia...
fr: Modifier le fichier de configuration...
he: עריכת קובץ הגדרות…
hu: Konfigurációs fájl szerkesztése…
ia: Modifica File de Configuration…
it: Modifica file di configurazione…
ka: კონფიგურაციის ფაილის ჩასწორება…
lv: Rediģēt konfigurācijas datni…
pt_br: Editar arquivo de configuração…
sl: Uredi datoteko konfiguracije…
tr: Yapılandırma Dosyasını Düzenle…
zh_cn: 编辑配置文件…

source: Open Man Page
ar: افتح صفح مان
ast: Abrir la páxina man
az: Ana səhifəni açmaq
da: Åbn man-side
eo: Malfermi Manlibran Paĝon
es: Abrir página man
et: Ava manuaalilehekülg
eu: Ireki eskuliburu («man») orria
fr: Ouvrir une page de manuel
he: פתיחת עמוד ההדרכה (Man)
hi: मैन पेज खोलें
hu: Man oldal megnyitása
ia: Aperi pagina de Man
id: Buka Halaman Buku Petunjuk
it: Apri pagina di manuale
ka: სახელმძღვანელოს გვერდის გახსნა
ko: Man 페이지 열기
lt: Atverti vadovo puslapį
lv: Atvērt „man“ lapu
pt_br: Abrir página de manual
sl: Odpri stran man
tr: Kılavuz Sayfasını Aç
zh_cn: 打开 Man 页面

source: Activate Session
ar: فعّل الجلسة
ast: Activar la sesión
az: Sesiyanı başlatmaq
da: Aktivér session
eo: Aktivigi Seancon
es: Activar sesión
et: Aktiveeri seanss
eu: Aktibatu saioa
fr: Activer la session
he: הפעלת הפעלה
hi: सत्र सक्रिय करें
hu: Munkamenet aktiválása
ia: Activa Session
id: Aktifkan Sesi
it: Attiva sessione
ka: სესიის აქტივაცია
ko: 세션 활성화
lt: Aktyvuoti seansą
lv: Aktivēt sesiju
pt_br: Ativar sessão
sl: Aktiviraj sejo
tr: Oturumu Etkinleştir
zh_cn: 激活会话

source: Terminate Session
ar: أنهِ الجلسة
ast: Finar la sesión
az: Sesiyaya xitam vermək
da: Afslut session
eo: Fini Seancon
es: Terminar sesión
et: Lõpeta seanss
eu: Amaitu saioa
fr: Fermer la session
he: חיסול הפעלה
hi: सत्र समाप्त करें
hu: Munkamenet befejezése
ia: Termina Session
id: Terminasikan Sesi
it: Termina sessione
ka: სესიის დასრულება
ko: 세션 종료
lt: Nutraukti seansą
lv: Izbeigt sesiju
pt_br: Terminar sessão
sl: Zaključi sejo
tr: Oturumu Sonlandır
zh_cn: 终止会话

source: Lock Session
ar: اقفل الجلسة
ast: Bloquiar la sesión
az: Sesiyanı kilidləmək
da: Lås session
eo: Ŝlosi Seancon
es: Bloquear sesión
et: Lukusta seanss
eu: Giltzatu saioa
fr: Verrouiller la session
he: נעילת הפעלה
hi: सत्र लॉक करें
hu: Munkamenet zárolása
ia: Bloca session
id: Kuncikan Sesi
it: Blocca sessione
ka: სესიის ჩაკეტვა
ko: 세션 잠금
lt: Užrakinti seansą
lv: Slēgt sesiju
pt_br: Bloquear sessão
sl: Zakleni sejo
tr: Oturumu Kilitle
zh_cn: 锁定会话

source: KHelpCenter executable not found in path. Please install KHelpCenter to view man pages.
ar: لم يعثر على الملف التنفيذي KHelpCenter في المسار. الرجاء تثبيت KHelpCenter لعرض صفحات الدليل.
ast: L'executable de KHelpCenter nun s'atopó nel PATH. Instálalu pa ver les páxines man, por favor.
az: Qovluqda icra edilə bilən KHelpCenter tapılmadı. Lütfən əsas səhifəni göstərmək üçün KHelpCenter quraşdırın.
da: KHelpCenter-kørbar blev ikke fundet i stien. Installér venligst KHelpCenter for at vise man-sider.
eo: KHelpCenter efektivigebla ne trovita en vojo. Bonvolu instali KHelpCenter por vidi 'man'-paĝojn.
es: El ejecutable de KHelpCenter no se ha encontrado en la ruta. Por favor, instale KHelpCenter para poder ver páginas man.
et: KDE Abikeskuse täitmisfaili eeldatud asukohast ei leitud. Manuaalilehekülgede nägemiseks palun paigalda KHelpCenter.
eu: KHelpCenter exekutagarria ez da aurkitu bide-izenean. Instalatu KHelpCenter eskuliburu («man») orriak ikusteko.
fr: Impossible de trouver l'exécutable « KHelpCenter » à l'emplacement. Veuillez installer « KHelpCenter » pour afficher les pages de manuel.
he: קובץ ההפעלה של KHelpCenter לא נמצא בנתיב (path). נא להתקין את KHelpCenter כדי לצפות בעמודי הדרכה (man pages).
hi: पथ में KHelpCenter निष्पादनयोग्य नहीं मिला। कृपया मैन पेज देखने के लिए KHelpCenter स्थापित करें।
hu: A KHelpCenter binárisa nem található az elérési útban. Telepítse a KHelpCentert a man oldalak megtekintéséhez.
ia: Executabile de KHelpCenter non trovate in percurso. Pro favor tu installa KHelpCenter per vider paginas de man.
id: Eksekutabel KHelpCenter tidak ditemukan di alur. Mohon instal KHelpCenter untuk menampilkan halaman buku petunjuk.
it: L'eseguibile KHelpCenter non è stato trovato nel percorso. Installa KHelpCenter per visualizzare le pagine di manuale.
ka: KHelpCenter-ის გამშვები ფაილის პოვნის შეცდომა.სახელმძღვანელოს გვერდების სანახავად KHelpCenter-ის დაყენება აუცილებელია.
ko: PATH에서 KHelpCenter 실행 파일을 찾을 수 없습니다. Man 페이지를 보려면 KHelpCenter를 설치하십시오.
lt: Kelyje nerastas KHelpCenter vykdomasis. Norėdami žiūrėti vadovo puslapius, įsidiekite KHelpCenter.
lv: Norādītajā ceļā neatrod „KHelpCenter“ izpilddatni. Instalējiet „KHelpCenter“, lai redzētu „man“ lapas.
pt_br: O executável do KHelpCenter não foi encontrado no caminho. Instale o KHelpCenter para visualizar as páginas de manual.
ru: Не найден исполняемый файл KHelpCenter. Установите KHelpCenter для просмотра man-страниц.
sl: Izvedljivega programa KHelpCenter ni mogoče najti na njegovi poti. Za ogled strani man namestite KHelpCenter.
tr: K Yardım Merkezi yürütülebiliri bulunamadı. Lütfen, kılavuz sayfalarını görüntülemek için K Yardım Merkezi’ni kurun.
zh_cn: 无法在路径中找到 KHelpCenter 可执行程序。请安装 KHelpCenter 以查看 man 页面。

source: <br><b>Remote host:</b> %1
ar: <br><b>المضيف البعيد:</b> %1
ast: <br><b>Agospiu remotu:</b> %1
az: <br><b>Şəbəkədəki kompyuter:</b> %1
da: <br><b>Fjernvært:</b> %1
eo: <br><b>Fora gastiganto:</b> %1
es: <br><b>Máquina remota:</b> %1
et: <br><b>Kaugmasin:</b> %1
eu: <br><b>Urrutiko ostalaria:</b> %1
fr: <br><b>Hôte distant : </b> %1
he: <br><b>מארח מרוחק:</b> %1
hi: <br><b>रिमोट होस्ट:</b> %1
hu: <br><b>Távoli gép:</b> %1
ia: <br><b>Hospite remote :</b> %1
id: <br><b>Host jarak jauh:</b> %1
it: <br><b>Host remoto:</b> %1
ka: <br><b>დაშორებული ჰოსტი:</b> %1
ko: <br><b>원격 호스트:</b> %1
lt: <br><b>Nuotolinis serveris:</b> %1
lv: <br><b>Attālināts resursdators:</b> %1
pt_br: <br><b>Máquina remota:</b> %1
ru: <br><b>Удалённый хост:</b> %1
sl: <br><b>Oddaljeni gostitelj:</b> %1
tr: <br><b>Uzak makine:</b> %1
zh_cn: <br><b>远程主机：</b>%1

source: <br><b>Remote user:</b> %1
ar: <br><b>المستخدم البعيد:</b> %1
ast: <br><b>Usuariu remotu:</b> %1
az: <br><b>Şəbəkədəki istifadəçi:</b> %1
da: <br><b>Fjernbruger:</b> %1
eo: <br><b>Fora uzanto:</b> %1
es: <br><b>Usuario remoto:</b> %1
et: <br><b>Kaugkasutaja:</b> %1
eu: <br><b>Urrutiko erabiltzailea:</b> %1
fr: <br><b>Utilisateur distant : </b> %1
he: <br><b>משתמש מרוחק:</b> %1
hi: <br><b>दूरस्थ उपयोगकर्ता:</b> %1
hu: <br><b>Távoli felhasználó:</b> %1
ia: <br><b>Usator Remote:</b> %1
id: <br><b>Pengguna jarak jauh:</b> %1
it: <br><b>Utente remoto:</b> %1
ka: <br><b>დაშორებული მომხმარებელი:</b> %1
ko: <br><b>원격 사용자:</b> %1
lt: <br><b>Nuotolinis naudotojas:</b> %1
lv: <br><b>Attālināts lietotājs:</b> %1
pt_br: <br><b>Usuário remoto:</b> %1
ru: <br><b>Удалённый пользователь:</b> %1
sl: <br><b>Oddaljeni uporabnik:</b> %1
tr: <br><b>Uzak kullanıcı:</b> %1
zh_cn: <br><b>远程用户：</b>%1

source: <br><b>Service:</b> %1
ar: <br><b>الخدمة:</b> %1
ast: <br><b>Serviciu:</b> %1
az: <br><b>Xidmət:</b> %1
da: <br><b>Tjeneste:</b> %1
eo: <br><b>Servo:</b> %1
es: <br><b>Servicio:</b> %1
et: <br><b>Teenus:</b> %1
eu: <br><b>Zerbitzua:</b> %1
he: <br><b>שירות:</b> %1
hi: <br><b>सेवा:</b> %1
hu: <br><b>Szolgáltatás:</b> %1
ia: <br><b>Servicio:</b> %1
id: <br><b>Layanan:</b> %1
it: <br><b>Servizio:</b> %1
ka: <br><b>სერვისი:</b> %1
ko: <br><b>서비스:</b> %1
lt: <br><b>Tarnyba:</b> %1
lv: <br><b>Serviss:</b> %1
pt_br: <br><b>Serviço:</b> %1
ru: <br><b>Служба:</b> %1
sl: <br><b>Storitev:</b> %1
tr: <br><b>Hizmet:</b> %1
zh_cn: <br><b>服务：</b>%1

source: <br><b>Leader (PID):</b> %1
ar: <br><b>القائد (PID):</b> %1
ast: <br><b>Líder (PID):</b> %1
az: <br><b>Aparıcı (PID):</b> %1
da: <br><b>Leder (PID):</b> %1
eo: <br><b>Gvidanto (PID):</b> %1
es: <br><b>Líder (PID):</b> %1
et: <br><b>Liider (PID):</b> %1
eu: <br><b>Liderra (PID):</b> %1
fr: <br><b>Maître (PID) : </b> %1
he: <br><b>מוביל (מזהה תהליך):</b> %1
hi: <br><b>लीडर (PID):</b> %1
hu: <br><b>Vezető (PID):</b> %1
id: <br><b>Leader (PDID):</b> %1
ka: <br><b>ლიდერი (PID):</b> %1
ko: <br><b>리더(PID):</b> %1
lt: <br><b>Vadovas (PID):</b> %1
lv: <br><b>Līderis (PID):</b> %1
pt_br: <br><b>Líder (PID):</b> %1
ru: <br><b>Ведущий процесс (PID):</b> %1
sl: <br><b>Voditelj (PID):</b> %1
tr: <br><b>Lider (PID):</b> %1
zh_cn: <br><b>引导 (PID)：</b>%1
