Repository: KDE/systemdgenie
Catalog: po/*/systemdgenie.po
Languages: ar, ast, az, da, eo, es, et, eu, fr, he, hi, hu, ia, id, it, ka, ko, lt, lv, pt_br, ru, sl, tr, zh_cn

source: <br><b>Type:</b> %1
ar: <br><b>النّوع:</b> %1
ast: <br><b>Tipu:</b> %1
az: <br><b>Növ:</b> %1
eo: <br><b>Tipo:</b> %1
es: <br><b>Tipo:</b> %1
et: <br><b>Tüüp:</b> %1
eu: <br><b>Mota:</b> %1
he: <br><b>סוג:</b> %1
hi: <br><b>प्रकार:</b> %1
hu: <br><b>Típus:</b> %1
ia: <br><b>Typo:</b> %1
id: <br><b>Tipe:</b> %1
it: <br><b>Tipo:</b> %1
ka: <br><b>ტიპი:</b> %1
ko: <br><b>종류:</b> %1
lt: <br><b>Tipas:</b> %1
lv: <br><b>Tips:</b> %1
pt_br: <br><b>Tipo:</b> %1
ru: <br><b>Тип:</b> %1
sl: <br><b>Tip:</b> %1
tr: <br><b>Tür:</b> %1
zh_cn: <br><b>类型：</b>%1

source: (display %1)
ar: (العرض %1)
ast: (pantalla %1)
da: (vis %1)
eo: (ekrano %1)
es: (pantalla %1)
et: (ekraan %1)
eu: (bistaratzailea %1)
fr: (affichage %1)
he: (תצוגה %1)
hi: (प्रदर्शन %1)
hu: (%1 megjelenítése)
ia: (monstrator %1)
it: (schermo %1)
ka: (ჩვენება %1)
ko: (디스플레이 %1)
lt: (rodymas %1)
lv: (displejs %1)
pt_br: (tela %1)
ru: (отображается %1)
sl: (prikaz %1)
tr: (görüntü %1)
zh_cn: (显示 %1)

source: <br><b>Class:</b> %1
ar: <br><b>الصّنف:</b> %1
ast: <br><b>Clas:</b> %1
az: <br><b>Sinif:</b> %1
da: <br><b>Klasse:</b> %1
eo: <br><b>Klaso:</b> %1
es: <br><b>Clase:</b> %1
et: <br><b>Klass:</b> %1
eu: <br><b>Klasea:</b> %1
fr: <br><b>Classe : </b> %1
he: <br><b>מחלקה:</b> %1
hi: <br><b>वर्ग</b> %1
hu: <br><b>Osztály:</b> %1
ia: <br><b>Classe:</b> %1
id: <br><b>Kelas:</b> %1
it: <br><b>Classe:</b> %1
ka: <br><b>კლასი:</b> %1
ko: <br><b>클래스:</b> %1
lt: <br><b>Klasė:</b> %1
lv: <br><b>Klase:</b> %1
pt_br: <br><b>Classe:</b> %1
ru: <br><b>Класс:</b> %1
sl: <br><b>Razred:</b> %1
tr: <br><b>Sınıf:</b> %1
zh_cn: <br><b>类：</b>%1

source: <br><b>State:</b> %1
ar: <br><b>الحالة:</b> %1
ast: <br><b>Estáu:</b> %1
az: <br><b>Vəziyyət:</b> %1
da: <br><b>Tilstand:</b> %1
eo: <br><b>Stato:</b> %1
es: <br><b>Estado:</b> %1
et: <br><b>Olek:</b> %1
eu: <br><b>Egoera:</b> %1
fr: <br><b>État : </b> %1
he: <br><b>מצב:</b> %1
hi: <br><b>राज्यः</b> %1
hu: <br><b>Állapot:</b> %1
ia: <br><b>Stato:</b> %1
id: <br><b>Keadaan:</b> %1
it: <br><b>Stato:</b> %1
ka: <br><b>მდგომარეობა:</b> %1
ko: <br><b>상태:</b> %1
lt: <br><b>Būsena:</b> %1
lv: <br><b>Stāvoklis:</b> %1
pt_br: <br><b>Estado:</b> %1
ru: <br><b>Состояние:</b> %1
sl: <br><b>Stanje:</b> %1
tr: <br><b>Durum:</b> %1
zh_cn: <br><b>状态：</b>%1

source: <br><b>Scope:</b> %1
ar: <br><b>النّطاق:</b> %1
ast: <br><b>Ámbitu:</b> %1
az: <br><b>Bölgə:</b> %1
da: <br><b>Område:</b> %1
eo: <br><b>Amplekso:</b> %1
es: <br><b>Alcance:</b> %1
et: <br><b>Ulatus:</b> %1
eu: <br><b>Esparrua:</b> %1
fr: <br><b>Portée : </b> %1
he: <br><b>טווח:</b> %1
hi: <br><b>दायरा:</b> %1
hu: <br><b>Hatókör:</b> %1
ia: <br><b>Extension:</b> %1
id: <br><b>Lingkup:</b> %1
ka: <br><b>დიაპაზონი:</b> %1
ko: <br><b>범위:</b> %1
lt: <br><b>Sritis:</b> %1
lv: <br><b>Tvērums:</b> %1
pt_br: <br><b>Escopo:</b> %1
ru: <br><b>Область:</b> %1
sl: <br><b>Obseg:</b> %1
tr: <br><b>Alan:</b> %1
zh_cn: <br><b>域：</b> %1

source: <br><b>Created: </b>
ar: <br><b>أُنشئت في: </b>
ast: <br><b>Data de creación: </b>
az: <br><b>Yaradılmış: </b>
da: <br><b>Oprettet: </b>
eo: <br><b>Kreita: </b>
es: <br><b>Creación: </b>
et: <br><b>Loodud: </b>
eu: <br><b>Sortua: </b>
fr: <br><i>Créé :</i>
he: <br><b>יצירה: </b>
hi: <br><b>बनाया था:</b>
hu: <br><b>Létrehozva: </b>
ia: <br><b>Create: </b>
id: <br><b>Dibuat: </b>
it: <br><b>Creato: </b>
ka: <br><b>შეიქმნა: </b>
ko: <br><b>생성됨: </b>
lt: <br><b>Sukurta: </b>
lv: <br><b>Izveidots: </b>
pt_br: <br><b>Criado em: </b>
ru: <br><b>Создано: </b>
sl: <br><b>Ustvarjeno: </b>
tr: <br><b>Oluşturulma: </b>
zh_cn: <br><b>创建于：</b>

source: %1: Systemd daemon reloaded...
ar: ‏%1: أعيد تحميل عفريت Systemd...
ast: %1: Recargóse'l degorriu de Systemd…
da: %1: Systemd-dæmon genindlæst...
eo: %1: Systemd-demono reŝargita...
es: %1: El servicio systemd se ha vuelto a cargar...
et: %1: systemd deemon laaditi uuesti ...
eu: %1: «Systemd» daimona birzamatu da...
he: %1: סוכן Systemd נטען מחדש…
it: %1: demone systemd ricaricato...
ka: %1: Systemd-ის დემონი გადაიტვირთა...
ko: %1: Systemd 데몬 다시 로드됨...
lt: %1: Systemd tarnyba įkelta iš naujo...
pt_br: %1: Serviço systemd recarregado...
tr: %1: Systemd ardalan süreci yeniden yüklendi…
zh_cn: %1：Systemd 守护进程已重新加载...

source: %1: User daemon reloaded...
ar: ‏%1: أعيد تحميل عفريت المستخدم...
ast: %1: Recargóse'l degorriu d'usuarios…
da: %1: Bruger-dæmon genindlæst...
eo: %1: Uzanta demono reŝargita...
es: %1: El servicio del usuario se ha vuelto a cargar...
et: %1: kasutaja deemon laaditi uuesti ...
eu: %1: Erabiltzaile daimona birzamatu da...
he: %1: סוכן המשתמש נטען מחדש…
it: %1: demone utente ricaricato...
ka: %1: მომხმარებლის დემონი გადაიტვირთა...
ko: %1: 사용자 데몬 다시 로드됨...
lt: %1: Naudotojo tarnyba įkelta iš naujo...
pt_br: %1: Serviço do usuário recarregado...
tr: %1: Kullanıcı ardalan süreci yeniden yüklendi…
zh_cn: %1：用户守护进程已重新加载...

source: %1: System units changed...
ar: ‏%1: غيرت وحدات النظام...
ast: %1: Camudaron les unidaes del sistema…
da: %1: Systemenheder ændret...
eo: %1: Sistemunuoj ŝanĝiĝis...
es: %1: Unidades del sistema cambiadas...
et: %1: süsteemi ühikuid muudeti ...
eu: %1: «Systemd» unitateak aldatu dira...
he: %1: יחידות המערכת השתנו…
it: %1: unità di sistema modificate...
ka: %1: სისტემური სერვისები შეიცვალა...
ko: %1: 시스템 단위 변경됨...
lt: %1: Sistemos įtaisai pakeisti...
pt_br: %1: Unidades do sistema alteradas...
tr: %1: Sistem birimleri değiştirildi…
zh_cn: %1：系统单元已更改...

source: Editing %1
ar: يحرّر %1
ast: Editando %1
az: %1 düzəliş
da: Redigerer %1
eo: Redaktante %1
es: Editando %1
et: %1 muutmine
eu: %1 editatzea
fr: Modification de %1
he: %1 בעריכה
hi: संपादन%1
hu: %1 szerkesztése
ia: Editar %1
id: Mengedit %1
it: Modifica di %1
ka: %1-ის ჩასწორება
ko: %1 편집
lt: Taisoma %1
lv: Rediģē „%1“
pt_br: Editando %1
ru: Изменение %1
sl: Urejam %1
tr: %1 Düzenleniyor
zh_cn: 正在编辑 %1

source: Editing file: <code>%1</code>
ar: يحرر الملف: <code>%1</code>
eo: Redaktante dosieron: <code>%1</code>
fr: Modification du fichier : <code>%1</code>
he: נערך קובץ: <code>%1</code>
ia: Editar file: <code>%1</code>
ka: მიმდინარეობს ჩასწორება ფაილისთვის: <code>%1</code>
lv: Rediģē datni: <code>%1</code>
ru: Редактирование файла: <code>%1</code>
sl: Urejanje datoteke: <code>%1</code>
tr: Düzenlenen dosya: <code>%1</code>
zh_cn: 正在编辑文件：<code>%1</code>

source: Failed to open the unit file: %1
ar: فشل فتح ملفّ الوحدة: %1
ast: Fallu al abrir el ficheru d'unidá: %1
az: Bölmə faylını açmaq mümkün olmadı: %1
da: Kunne ikke åbne enhedsfilen: %1
eo: Malsukcesis malfermi la unuodosieron: %1
es: Ha fallado la apertura del archivo de unidad: %1
et: Ühikfaili avamine nurjus: %1
eu: Huts egin du unitate fitxategi irekitzea: %1
fr: Ouverture impossible du fichier d'unité : %1.
he: פתיחת קובץ היחידה נכשלה: %1
hi: यूनिट फ़ाइल खोलने में विफल: %1
hu: Nem sikerült megnyitni a unit fájlt: %1
ia: Falleva a aperir le file de unitate: %1
id: Gagal membuka file unit: %1
it: Apertura del file di unità non riuscita: %1
ka: სერვისის ფაილის გახსნის შეცდომა: %1
ko: 단위 파일을 열 수 없음: %1
lt: Nepavyko atverti įtaiso failo: %1
lv: Neizdevās atvērt vienības datni: %1
pt_br: Não foi possível abrir o arquivo da unidade: %1
ru: Не удалось открыть файл модуля: %1
sl: Odpiranje datoteke enote ni uspelo: %1
tr: Birim dosyası açılamadı: %1
zh_cn: 无法打开单元文件： %1

source: %1: %2 successfully written...
ar: ‏%1: %2 كُتب بنجاح.
ast: %1: %2 escribióse con ésitu…
da: %1: %2 skrevet...
eo: %1: %2 sukcese skribita...
es: %1: %2 se ha escrito con éxito...
et: %1: %2 edukalt kirjutatud ...
eu: %1: %2 ondo idatzi da...
he: %1: %2 נכתב בהצלחה…
it: %1: %2 scritto correttamente...
ka: %1: %2 წარმატებით ჩაიწერა...
ko: %1: %2을(를) 성공적으로 기록함...
lt: %1: %2 sėkmingai įrašyta...
pt_br: %1: %2 gravado com sucesso...
tr: %1: %2 başarıyla yazıldı…
zh_cn: %1：%2 写入成功...

source: Services Manager
ar: مدير الخدمات
fr: Gestionnaire de services
ia: Gerente de Servicios
ka: სერვისების მმართველი
lv: Servisu pārvaldnieks
sl: Upravljalnik storitev

source: System Units
ar: وحدات النظام
ast: Unidaes del sistema
az: System Bölmələri
da: Systemenheder
eo: Sistemunuoj
es: Unidades del sistema
et: Süsteemi ühikud
eu: Sistemako unitateak
fr: Unités du système
he: יחידות מערכת
hi: सिस्टम इकाइयाँ
hu: Rendszerunitok
ia: Unitates de Systema
id: Unit system
it: Unità di sistema
ka: სისტემური სერვისები
ko: 시스템 단위
lt: Sistemos įtaisai
lv: Sistēmas vienības
pt_br: Unidades do sistema
sl: Sistemske enote
tr: Sistem Birimleri
zh_cn: 系统单元

source: <html><head/><body><p>Filter unit types.</p></body></html>
ar: <html><head/><body><p>رشّح أنواع الوحدات.</p></body></html>
ast: <html><head/><body><p>Peñera los tipos d'unidaes.</p></body></html>
az: <html><head/><body><p>Bölmə növlərinin süzgəci.</p></body></html>
da: <html><head/><body><p>Filtrer enhedstyper.</p></body></html>
eo: <html><head/><body><p>Filtrilaj unuotipoj.</p></body></html>
es: <html><head/><body><p>Filtrar tipos de unidades.</p></body></html>
et: <html><head/><body><p>Ühikutüüpide filtreerimine.</p></body></html>
eu: <html><head/><body><p>Iragazi unitate motak.</p></body></html>
fr: <html><head/><body><p>Filtrer les types d'unités</p></body></html>
he: <html><head/><body><p>סינון סוגי יחידות.</p></body></html>
hi: <html><head/><body><p>फ़िल्टर इकाई प्रकार.</p></body></html>
hu: <html><head/><body><p>Unittípusok szűrése.</p></body></html>
ia: <html><head/><body><p>Filtra typos de unitate.</p></body></html>
id: <html><head/><body><p>Filter tipe unit.</p></body></html>
it: <html><head/><body><p>Filtri i tipi di unità.</p></body></html>
ka: <html><head/><body><p>სერვისის ტიპების გაფილტვრა.</p></body></html>
ko: <html><head/><body><p>단위 형식을 필터합니다.</p></body></html>
lt: <html><head/><body><p>Filtruoti įtaisų tipus.</p></body></html>
lv: <html><head/><body><p>Filtrēt vienību tipus.</p></body></html>
pt_br: <html><head/><body><p>Filtra os tipos de unidade.</p></body></html>
sl: <html><head/><body><p>Filter tipov enot.</p></body></html>
tr: <html><head/><body><p>Birim türlerini süz.</p></body></html>
zh_cn: <html><head/><body><p>过滤单元类型。</p></body></html>

source: <html><head/><body><p>Toggle hiding inactive units.</p></body></html>
ar: <html><head/><body><p>يظهر أو يخفي الوحدات الخاملة.</p></body></html>
fr: <html><head/><body><p>Basculer pour afficher /masquer les unités inactives.</p></body></html>
ia: <html><head/><body><p>Alterna celar unitates inactive.</p></body></html>
ka: <html><head/><body><p>არააქტიური ერთეულების დამალვის გადართვა.</p></body></html>
lv: <html><head/><body><p>Pārslēgt neaktīvo vienību slēpšanu.</p></body></html>
sl: <html><head/><body><p>Preklopi skrivanje nedejavnih enot.</p></body></html>

source: Hide inactive
ar: أخفِ غير النّشطة
fr: Masquer les éléments inactifs
ia: Cela inactive
ka: არააქტიურების დამალვა
lv: Slēpt neaktīvās
sl: Skrij nedejavne

source: <html><head/><body><p>Toggle hiding unloaded units.</p></body></html>
ar: <html><head/><body><p>يبدّل بين عرض الوحدات غير المحملة.</p></body></html>
fr: <html><head/><body><p>Basculer pour afficher /masquer les unités non chargées.</p></body></html>
ia: <html><head/><body><p>Alterna celar unitates discargate.</p></body></html>
ka: <html><head/><body><p>ჩაუტვირთავი ერთეულების დამალვის გადართვა.</p></body></html>
lv: <html><head/><body><p>Pārslēgt neaktīvo vienību slēpšanu.</p></body></html>
sl: <html><head/><body><p>Preklopi skrivanje nenaloženih enot.</p></body></html>

source: Hide unloaded
ar: أخفِ غير المحمّلة
fr: Masquer les éléments non chargés
ia: Cela discargate
ka: გამოტვირთულების დამალვა
lv: Slēpt izlādētās
sl: Skrij nenaložene

source: Overall stats:
ar: الإحصائيّات الإجماليّة:
ast: Estadístiques xenerales:
az: Ümumi statistika:
da: Samlede stats:
eo: Ĝeneralaj statistikoj:
es: Estados generales:
et: Üldstatistika:
eu: Estatistika orokorrak:
fr: Statistiques générales :
he: סטטיסטיקה כוללת:
hi: समग्र आँकड़े:
hu: Összesített statisztikák:
ia: Statisticas Global:
id: Status keseluruhan:
it: Stato generale:
ka: ზოგადი სტატისტიკა:
ko: 전체 통계:
lt: Bendra statistika:
lv: Kopējā statistika:
pt_br: Estatísticas globais:
sl: Splošna statistika:
tr: Tüm istatistikler:
zh_cn: 整体状态：

source: User Units
ar: وحدات المستخدم
ast: Unidaes d'usuariu
az: İstifadəçi Bölmələri
da: Brugerenheder
eo: Uzant-Unuoj
es: Unidades del usuario
et: Kasutaja ühikud
eu: Erabiltzaile unitateak
fr: Unités de l'utilisateur
he: יחידות משתמש
hi: उपयोगकर्ता इकाइयाँ
hu: Felhasználói unitok
ia: Unitates de usator
id: Unit Pengguna
it: Unità utente
ka: მომხმარებლის სერვისები
ko: 사용자 단위
lt: Naudotojo įtaisai
lv: Lietotāja vienības
pt_br: Unidades do usuário
sl: Uporabnikove enote
tr: Kullanıcı Birimleri
zh_cn: 用户单元

source: Config Files
ar: ملفات الضبط
ast: Ficheros de configuración
az: Tənzim. Faylları
da: Konfigurationsfiler
eo: Agordaj Dosieroj
es: Archivos de configuración
et: Seadistusfailid
eu: Konfiguratzeko fitxategiak
fr: Fichiers de configuration
he: קובצי הגדרות
hi: कॉन्फ़िगरेशन फ़ाइलें
hu: Konfigurációs fájlok
ia: Files de configurar
id: File-file Config
it: File di configurazione
ka: კონფიგურაციის ფაილები
ko: 설정 파일
lt: Konfigūracijos failai
lv: Konfigurācijas datnes
pt_br: Arquivos de configuração
sl: Nastavitvene datoteke
tr: Yapılandırma Dosyaları
zh_cn: 配置文件

source: Sessions
ar: الجلسات
ast: Sesiones
az: Sesiyalar
da: Sessioner
eo: Seancoj
es: Sesiones
et: Seansid
eu: Saioak
he: הפעלות
hi: सत्र
hu: Munkamenetek
ia: Sessiones
id: Sesi
it: Sessioni
ka: სესიები
ko: 세션
lt: Seansai
lv: Sesijas
pt_br: Sessões
sl: Seje
tr: Oturumlar
zh_cn: 会话

source: &File
ar: &ملف
ast: &Ficheru
az: &Fayl
da: &Fil
eo: &Dosiero
es: &Archivo
et: &Fail
eu: &Fitxategia
fr: &Fichier
he: &קובץ
hi: &फ़ाइल
hu: &Fájl
ka: &ფაილი
ko: 파일(&F)
lt: &Failas
lv: &Datne
pt_br: &Arquivo
sl: Datoteka
tr: &Dosya
zh_cn: 文件(&F)

source: &View
ar: ال&عرض
ast: &Ver
az: &Baxış
da: &Vis
eo: &Vido
es: &Ver
et: &Vaade
eu: &Ikuspegia
fr: Afficha&ge
he: &תצוגה
hi: &देखना
hu: &Nézet
ia: &Vista
id: &Tampilan
it: &Visualizza
ka: &ხედი
ko: 보기(&V)
lt: &Rodinys
lv: &Skats
pt_br: E&xibir
sl: Pogled
tr: &Görünüm
zh_cn: 视图(&V)

source: &Daemon
ar: ال&حارس
ast: &Degorriu
az: &Xidmət
da: &Dæmon
eo: &Demono
es: &Demonio
et: &Deemon
eu: &Daimona
fr: &Démon
he: &סוכן
hi: &डेमन
hu: &Démon
it: &Demone
ka: &დემონი
ko: 데몬(&D)
lt: &Tarnyba
lv: &Dēmons
pt_br: &Serviço
sl: Demon
tr: &Ardalan Süreci
zh_cn: 守护进程(&D)

source: &Unit
ar: الو&حدة
ast: &Unidá
az: &Bölmə
da: &Enhed
eo: &Unuo
es: &Unidad
et: Ü&hik
eu: &Unitatea
fr: &Unité
he: י&חידה
hi: &इकाई
ia: &Unitate
it: &Unità
ka: &ერთეული
ko: 단위(&U)
lt: Įta&isas
lv: &Vienība
pt_br: &Unidade
sl: Enota
tr: &Birim
zh_cn: 单元(&U)

source: &Session
ar: ال&جلسة
ast: &Sesión
az: &Sesiya
eo: &Seanco
es: &Sesión
et: &Seanss
eu: &Saioa
he: ה&פעלה
hi: &सत्र
hu: &Munkamenetek
id: &Sesi
it: &Sessione
ka: &სესია
ko: 세션(&S)
lt: &Seansas
lv: &Sesija
pt_br: &Sessão
sl: Seja
tr: &Oturum
zh_cn: 会话(&S)

source: Unit Toolbar
ar: شريط أدوات الوحدة
ast: Barra de ferramientes d'unidaes
az: Alətlər paneli bölməsi
da: Enhedsværktøjslinje
eo: Unuo-Ilobreto
es: Barra de herramientas de la unidad
et: Ühikuriba
eu: Unitate tresna-barra
fr: Barre d'outils pour les unités
he: סרגל כלי יחידה
hi: यूनिट टूलबार
hu: Unit eszköztár
ia: Barra de Instrumento de Unitate
id: Bilah Alat Unit
it: Barra degli strumenti dell'unità
ka: სერვისის ხელსაწყოების ზოლი
ko: 단위 도구 모음
lt: Įtaisų įrankių juosta
lv: Vienības rīkjosla
pt_br: Barra de ferramentas da unidade
sl: Orodna letvica enot
tr: Birim Araç Çubuğu
zh_cn: 单元工具栏

source: Config File Toolbar
ar: شريط أدوات ملف الضبط
ast: Barra de ferramientes de configuración de ficheros
az: Alətlər paneli faylını tənzimləmək
da: Konfigurationsfilværktøjslinje
eo: Agord-Dosiera Ilobreto
es: Barra de herramientas del archivo de configuración
et: Seadistusfailiriba
eu: Konfiguratzeko fitxategiaren tresna-barra
fr: Barre d'outils de configuration
he: סרגל קובץ הגדרות
hi: कॉन्फ़िगरेशन फ़ाइल टूलबार
hu: Konfigurációs fájl eszköztár
ia: Barra de instrumento de File de configurar
id: Bilah Alat File Config
it: Barra degli strumenti dei file di configurazione
ka: კონფიგურაციის ფაილის ხელსაწყოების ზოლი
ko: 설정 파일 도구 모음
lt: Konfigūracijos failo įrankių juosta
lv: Konfigurācijas datnes rīkjosla
pt_br: Barra de ferramentas de configuração do arquivo
sl: Nastavi orodno letvico datotek
tr: Yapılandırma Dosyası Araç Çubuğu
zh_cn: 配置文件工具栏

source: Unit
ar: الوحدة
ast: Unidá
az: Bölmə
da: Enhed
eo: Unuo
es: Unidad
et: Ühik
eu: Unitatea
fr: Unité
he: יחידה
hi: इकाई
ia: Unitate
it: Unità
ka: საზომი ერთეულები
ko: 단위
lt: Įtaisas
lv: Vienība
pt_br: Unidade
ru: Служба
sl: Enota
tr: Birim
zh_cn: 单元

source: Load State
ar: حالة التّحميل
ast: Estáu de la carga
az: Cari vəziyyəti yükləmək
da: Indlæs tilstand
eo: Ŝargostato
es: Estado de carga
et: Laadimise olek
eu: Zama egoera
fr: Charger l'état
he: מצב טעינה
hi: राज्य लोड करें
hu: Betöltési állapot
ia: Carga Stato
id: Muat Keadaan
it: Stato caricamento
ka: მდომარეობის ჩატვირთვა
ko: 상태 불러오기
lt: Įkėlimo būsena
lv: Ielādes stāvoklis
pt_br: Carregar o estado
ru: Состояние загрузки
sl: Naloži stanje
tr: Yükleme Durumu
zh_cn: 加载状态

source: Active State
ar: حالة النّشاط
ast: Estáu de l'actividá
az: Aktiv vəziyyət
da: Aktiv tilstand
eo: Aktiva Stato
es: Estado activo
et: Aktiivne olek
eu: Egoera aktiboa
fr: État actif
he: מצב פעיל
hi: सक्रिय अवस्था
hu: Aktív állapot
ia: Stato Active
id: Aktifkan Keadaan
it: Stato attivazione
ka: აქტიური მდგომარეობა
ko: 활성 상태
lt: Aktyvumo būsena
lv: Aktīvais stāvoklis
pt_br: Ativar o estado
ru: Состояние активации
sl: Dejavno stanje
tr: Etkin Durum
zh_cn: 活动状态

source: Unit State
ar: حالة الوحدة
ast: Estáu de la unidá
az: Bölmənin vəziyyəti
da: Enhedstilstand
eo: Unuostato
es: Estado de la unidad
et: Ühiku olek
eu: Unitatearen egoera
fr: État des unités
he: מצב יחידה
hi: इकाई राज्य
hu: Unit állapot
ia: Stato de Unitate
id: Keadaan Unit
it: Stato unità
ka: სერვისის მდგომარეობა
ko: 단위 상태
lt: Įtaiso būsena
lv: Vienības stāvoklis
pt_br: Estado da unidade
ru: Состояние службы
sl: Stanje enote
tr: Birim Durumu
zh_cn: 单元状态

source: <b>Description: </b>
ar: <b>الوصف: </b>
ast: <b>Descripción: </b>
az: <b>Xüsusiyyətlər: </b>
da: <b>Beskrivelse: </b>
eo: <b>Priskribo: </b>
es: <b>Descripción: </b>
et: <b>Kirjeldus: </b>
eu: <b>Azalpena: </b>
he: <b>תיאור: </b>
hi: <b>विवरण:</b>
hu: <b>Leírás: </b>
id: <b>Deskripsi: </b>
it: <b>Descrizione: </b>
ka: <b>აღწერა: </b>
ko: <b>설명: </b>
lt: <b>Aprašas: </b>
lv: <b>Apraksts: </b>
pt_br: <b>Descrição: </b>
ru: <b>Описание: </b>
sl: <b>Opis: </b>
tr: <b>Açıklama: </b>
zh_cn: <b>描述：</b>

source: <br><b>Unit file: </b>%1
ar: <br><b>ملفّ الوحدة: </b>%1
ast: <br><b>Ficheru de la unidá: </b>%1
az: <br><b>Bölmə faylı: </b>%1
da: <br><b>Enhdedsfil: </b>%1
eo: <br><b>Unuodosiero: </b>%1
es: <br><b>Archivo de la unidad: </b>%1
et: <br><b>Ühikfail: </b>%1
eu: <br><b>Unitatearen fitxategia: </b>%1
fr: <br><b>Fichier d'unité : </b> %1
he: <br><b>קובץ יחידה: </b>%1
hi: <br><b>यूनिट फ़ाइल:</b> %1
hu: <br><b>Unit fájl: </b>%1
ia: <br><b>File de Unitate: </b>%1
id: <br><b>File unit: </b>%1
it: <br><b>File dell'unità: </b>%1
ka: <br><b>სერვისის ფაილი: </b>%1
ko: <br><b>단위 파일: </b>%1
lt: <br><b>Įtaiso failas: </b>%1
lv: <br><b>Vienības datne: </b>%1
pt_br: <br><b>Arquivo da unidade: </b>%1
ru: <br><b>Файл службы: </b>%1
sl: <br><b>Datoteka enote: </b>%1
tr: <br><b>Birim dosyası:</b> %1
zh_cn: <br><b>单元文件：</b>%1

source: <br><b>Unit file state: </b>
ar: <br><b>حالة ملفّ الوحدة: </b>
ast: <br><b>Estáu del ficheru de la unidá: </b>
az: <br><b>Bölmənin faylının vəziyyəti: </b>
da: <br><b>Enhedsfiltilstand: </b>
eo: <br><b>Dosierstato de unuo: </b>
es: <br><b>Estado del archivo de la unidad: </b>
et: <br><b>Ühikfaili olek: </b>
eu: <br><b>Unitate fitxategiaren egoera: </b>
fr: <br><b>État du fichier d'unité :</b><br>
he: <br><b>מצב קובץ יחידה: </b>
hi: <br><b>इकाई फ़ाइल स्थिति:</b>
hu: <br><b>Unit fájl állapota: </b>
ia: <br><b>Stato de File de Unitate: </b>
id: <br><b>Keadaan file unit: </b>
it: <br><b>File di stato dell'unità: </b>
ka: <br><b>სერვისის ფაილის მდგომარეობა: </b>
ko: <br><b>단위 파일 상태: </b>
lt: <br><b>Įtaiso failo būsena: </b>
lv: <br><b>Vienības datnes stāvoklis: </b>
pt_br: <br><b>Estado do arquivo da unidade: </b>
ru: <br><b>Состояние файла службы: </b>
sl: <br><b>Stanje datoteke enote: </b>
tr: <br><b>Birim dosyası durumu: </b>
zh_cn: <br><b>单元文件状态：</b>

source: <br><b>Source path: </b>%1
ar: <br><b>مسار المصدر:</b> %1
ast: <br><b>Camín d'orixe: </b>%1
az: <br><b>Mənbə yolu: </b>%1
da: <br><b>Kildesti: </b>%1
eo: <br><b>Fontovojo: </b>%1
es: <br><b>Ruta de origen: </b>%1
et: <br><b>Allika asukoht: </b>%1
eu: <br><b>Sorburuaren bide-izena: </b>%1
fr: <br><b>Emplacement de la source :</b>%1
he: <br><b>נתיב מקור: </b>%1
hi: <br><b>स्रोत पथ:</b> %1
hu: <br><b>Forrás elérési út: </b>%1
ia: <br><b>Percurso de Fonte: </b>%1
id: <br><b>Alur sumber: </b>%1
it: <br><b>Percorso sorgente: </b>%1
ka: <br><b>წყაროს ბილიკი: </b>%1
ko: <br><b>원본 경로: </b>%1
lt: <br><b>Šaltinio kelias: </b>%1
lv: <br><b>Avota ceļš: </b>%1
pt_br: <br><b>Caminho da origem:</b> %1
ru: <br><b>Путь к источнику: </b>%1
sl: <br><b>Pot vira: </b>%1
tr: <br><b>Kaynak dizini:</b> %1
zh_cn: <br><b>来源路径：</b>%1

source: <br><b>Activated: </b>
ar: <br><b>نُشّطت في: </b>
ast: <br><b>Data d'activación: </b>
az: <br><b>Activləşdirilmiş: </b>
da: <br><b>Aktiveret: </b>
eo: <br><b>Aktivigita: </b>
es: <br><b>Activado: </b>
et: <br><b>Aktiveeritud: </b>
eu: <br><b>Aktibatuta: </b>
fr: <br><b>Activé :</b>
he: <br><b>מופעל: </b>
hi: <br><b>सक्रिय:</b>
hu: <br><b>Aktivált: </b>
ia: <br><b>Activate: </b>
id: <br><b>Diaktifkan: </b>
it: <br><b>Attivata il: </b>
ka: <br><b>აქტივირებულია: </b>
ko: <br><b>활성화됨: </b>
lt: <br><b>Aktyvuotas: </b>
lv: <br><b>Aktivēta: </b>
pt_br: <br><b>Ativado: </b>
ru: <br><b>Активировано: </b>
sl: <br><b>Aktiviran: </b>
tr: <br><b>Etkin: </b>
zh_cn: <br><b>已激活：</b>

source: <br><b>Deactivated: </b>
ar: <br><b>عُطّلت في: </b>
ast: <br><b>Data de desactivación: </b>
az: <br><b>Qeyri-aktiv olunmuş: </b>
da: <br><b>Deaktiveret: </b>
eo: <br><b>Malaktivigita: </b>
es: <br><b>Desactivado: </b>
et: <br><b>Deaktiveeritud: </b>
eu: <br><b>Desaktibatuta: </b>
fr: <br> <b>Désactivé : </b>
he: <br><b>מושבת: </b>
hi: <br><b>निष्क्रिय:</b>
hu: <br><b>Deaktivált: </b>
ia: <br><b>Deactivate: </b>
id: <br><b>Dinonaktifkan: </b>
it: <br><b>Disattivata il: </b>
ka: <br><b>დეაქტივირებულია: </b>
ko: <br><b>비활성화됨: </b>
lt: <br><b>Pasyvintas: </b>
lv: <br><b>Deaktivēta: </b>
pt_br: <br><b>Desativado: </b>
ru: <br><b>Деактивировано: </b>
sl: <br><b>Deaktiviran: </b>
tr: <br><b>Devre Dışı: </b>
zh_cn: <br><b>已停止：</b>

source: <b>Unit file: </b>
ar: <b>ملفّ الوحدة: </b>
ast: <b>Ficheru de la unidá: </b>
az: <b>Bölmə faylı: </b>
da: <b>Enhedsfil: </b>
eo: <b>Unuodosiero: </b>
es: <b>Archivo de la unidad: </b>
et: <b>Ühikfail: </b>
eu: <b>Unitate fitxategia: </b>
fr: <b>Fichier d'unité : </b>
he: <b>קובץ יחידה: </b>
hi: <b>यूनिट फ़ाइल:</b>
hu: <b>Unit fájl: </b>
ia: <b>File de Unitate: </b>
id: <b>File unit: </b>
it: <b>File dell'unità: </b>
ka: <b>სერვისის ფაილი: </b>
ko: <b>단위 파일: </b>
lt: <b>Įtaiso failas: </b>
lv: <b>Vienības datne: </b>
pt_br: <b>Arquivo da unidade: </b>
ru: <b>Файл службы: </b>
sl: <b>Datoteka enote: </b>
tr: <b>Birim dosyası: </b>
zh_cn: <b>单元文件：</b>
